/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: ru, Russian
 * Tagged: Localizable
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:03 +0300
 */

/* loco:57962a4b14d7255f438b4567 */
"button_ok" = "ОК";

/* loco:57962a4d14d725f3428b4569 */
"button_cancel" = "Отмена";

/* loco:57962a4f14d72560428b4568 */
"button_yes" = "Да";

/* loco:57962a5114d7255f438b4569 */
"button_no" = "Нет";

/* loco:57962a5314d7258b418b456d */
"button_open" = "Открыть";

/* loco:57962a5514d72510408b4570 */
"button_dont_ask" = "Не спрашивать снова";

/* loco:57962a5a14d7258b418b456f */
"button_dont_show" = "Не показывать снова";

/* loco:57962a5a14d725e2428b456a */
"alertMessageHaveDownloads" = "Вы собираетесь отменить текущую загрузку";

/* loco:57962a5b14d725af428b456a */
"alertInfoHaveDownloads" = "Вы уверены?";

/* loco:57962a5d14d72560428b456a */
"alertMessageIfHaveActiveDownloads" = "На данный момент у Вас %ld активных загрузок.";

/* loco:57962a5f14d7257f418b4579 */
"alertInfoClearAllIfHaveActiveDownloads" = "Отменить активные загрузки и очистить список?";

/* loco:57962a6114d725f3428b456b */
"alertInfoTerminateIfHaveActiveDownloads" = "Вы действительно хотите выйти из программы?";

/* loco:57962a6314d725af428b456c */
"alertInfoRestoreActiveDownloads" = "Возобновить все прерванные загрузки?";

/* loco:57962a6614d72588448b4567 */
"alertMessageClearAllDownloads" = "Вы собираетесь очистить весь список загрузок";

/* loco:57962a6714d725af428b456e */
"alertInfoClearAllDownloads" = "Вы уверены?";

/* loco:57962a6914d72588448b4569 */
"alertMessageCanNotFoundFile" = "Файл не найден";

/* loco:57962a6b14d725af428b4570 */
"alertInfoCanNotShowFile" = "Файл был либо перемещен, либо удален. Хотите закачать его снова?";

/* loco:57962a6d14d725ad428b456a */
"alertInfoCanNotFoundFileNeedRedownload" = "Возможно, вы удалили файл с компьютера или переместили его в другую папку.\nХотите закачать его снова?";

/* loco:57962a6f14d725c0438b456a */
"alertMessageNotExistInFinder" = "Файл не существует";

/* loco:57962a7114d7258b418b4571 */
"alertInfoNotExistInFinder" = "Возможно, вы удалили файл из компьютера или переместили его в другую папку. Удалить его из списка закачек?";

/* loco:57962a7314d7255f438b456d */
"alertMessageFileNotExist" = "Файл(ы) не существует";

/* loco:57962a7514d725c0438b456c */
"alertInfoFileNotExist" = "Возможно, вы удалили файл с компьютера или переместили его в другую папку.";

/* loco:57962a7714d725e2428b4571 */
"alertMessageDeviceNotFound" = "Не удалось найти устройство";

/* loco:57962a7914d725ad428b456d */
"alertInfoDeviceNotFound" = "Пожалуйста, убедитесь, что устройство, на которое Вы хотите сохранить видео, правильно подключено к компьютеру, и повторите попытку.";

/* loco:57962a7b14d725c0438b456e */
"alertMessageNoFreeSpace" = "Недостаточно места на диске";

/* loco:57962a7d14d725e2428b4573 */
"alertInfoNoFreeSpace" = "У Вас недостаточно места на диске для сохранения новых видео.\nОсвободите место на диске и попробуйте снова.";

/* loco:57962a8014d72588448b456d */
"alertPathNotExistsMessage" = "Не могу сохранить по указанному пути";

/* loco:57962a8114d725af428b4574 */
"alertPathNotExistsInfo" = "Удостоверьтесь, что путь существует. Проверьте, правильно ли он указан в настройках Elmedia Player.";

/* loco:57962a8314d725c0438b4570 */
"lblDownloadState" = "Загрузки: ";

/* loco:57962a8514d725e2428b4575 */
"lblActiveDownloads" = "активных %d";

/* loco:57962a8714d725c0438b4572 */
"lblSuspendedDownloads" = "приостановленных %d";

/* loco:57962a8914d7255f438b4570 */
"lblQueuedDownloads" = "в очереди %d";

/* loco:57962a8c14d7257f418b457f */
"labelCanNotFindVideo" = "Не можете найти видео?";

/* loco:57962a8e14d7255f438b4572 */
"buttonClickHere" = "Нажмите здесь";

/* loco:57962a8f14d7258b418b4573 */
"txtStateSuspended" = "Загрузка приостановлена";

/* loco:57962a9114d7255f438b4574 */
"txtStateSuspendedConvert" = "Преобразование приостановлено";

/* loco:57962a9314d725c0438b4574 */
"txtStateQueued" = "Ожидает в очереди загрузок...";

/* loco:57962a9514d7257f418b4581 */
"txtStateUpdateLinks" = "Обновляется ссылка для загрузки";

/* loco:57962a9714d725ad428b456f */
"txtVideoConverted" = "Видео конвертируется (%.1f %%)...";

/* loco:57962a9a14d72588448b4571 */
"txtAudioConverted" = "Звук конвертируется (%.1f %%)...";

/* loco:57962a9b14d725e2428b4578 */
"txtAddingCover" = "Добавляется обложка альбома (%.1f %%)...";

/* loco:57962aa114d725e2428b457a */
"headerColumnTitle" = "Имя ресурса";

/* loco:57962aa314d725f3428b4572 */
"headerColumnType" = "Тип ресурса";

/* loco:57962aa614d725c0438b4577 */
"headerColumnAction" = "Действие";

/* loco:57962aa814d7258b418b4578 */
"headerColumnSize" = "Размер";

/* loco:57962aa914d725af428b4576 */
"headerColumnDate" = "Дата";

/* loco:57962aab14d725ad428b4571 */
"buttonActionDownloadAll" = "Скачать все";

/* loco:57962aad14d72588448b4575 */
"buttonActionCancelAll" = "Отменить все";

/* loco:57962aaf14d7258b418b457a */
"buttonActionCancelProcessing" = "Отменить обработку";

/* loco:57962ab114d7255f438b457b */
"buttonActionDownload" = "Скачать";

/* loco:57962ab414d72588448b4577 */
"buttonActionCancel" = "Отменить";

/* loco:57962ab514d725e2428b457d */
"buttonActionPlay" = "Играть";

/* loco:57962ab714d725af428b4578 */
"buttonActionShow" = "Показать в Finder";

/* loco:57962ab914d7257f418b4586 */
"buttonPreview" = "предпросмотр";

/* loco:57962abb14d7255f438b457d */
"webPageType" = "веб-страница";

/* loco:57962abd14d725ad428b4575 */
"textComplete" = "Завершено";

/* loco:57962ac214d72588448b4579 */
"buttonVideo" = "Видео";

/* loco:57962ac314d725f3428b4576 */
"buttonAudio" = "Аудио";

/* loco:57962ac514d725ad428b4577 */
"buttonFlash" = "Flash";

/* loco:57962ac714d725c0438b457c */
"buttonDownloads" = "Загрузки";

/* loco:57962ac914d725ad428b4579 */
"buttonClearAll" = "Очистить все";

/* loco:57962acb14d72560428b4574 */
"buttonPlayer" = "Плеер";

/* loco:57962ace14d725ad428b457b */
"downloadsContextMenuDownloadSelected" = "Скачать";

/* loco:57962acf14d7258b418b457e */
"downloadsContextMenuSuspend" = "Приостановить загрузку";

/* loco:57962ad114d725af428b457a */
"downloadsContextMenuResume" = "Возобновить загрузку";

/* loco:57962ad314d7257f418b458b */
"downloadsContextMenuDownloadSelectedWithFolx" = "Скачать с помощью Folx";

/* loco:57962ad514d725ad428b457d */
"downloadsContextMenuCancel" = "Отменить";

/* loco:57962ad714d725f3428b4578 */
"downloadsContextMenuPlay" = "Воспроизвести";

/* loco:57962ada14d72560428b4576 */
"downloadsContextMenuPlayOnline" = "Воспроизвести видео онлайн";

/* loco:57962adc14d725ad428b457f */
"downloadsContextMenuAddToPlaylist" = "Добавить в плейлист";

/* loco:57962add14d725f3428b457a */
"downloadsContextMenuShowInFinder" = "Показать в Finder";

/* loco:57962adf14d7255f438b4582 */
"downloadsContextMenuCopyUrl" = "Копировать ссылку";

/* loco:57962ae114d725e2428b4582 */
"downloadsContextMenuOpenInBrowser" = "Открыть в веб-браузере";

/* loco:57962ae314d7257f418b458f */
"downloadsContextMenuDelete" = "Удалить";

/* loco:57962ae514d725ad428b4581 */
"alertMessageFolxNotFound" = "Приложение Folx не установлено";

/* loco:57962ae814d725c0438b4580 */
"alertInfoFolxNotFound" = "Вы не можете использовать Folx для загрузки, т.к. это приложение не установлено. Посетите домашнюю страницу приложения и скачайте его.";

/* loco:57962ae914d72560428b4578 */
"buttonDownloadFolx" = "Скачать Folx";

/* loco:57962aeb14d725ad428b4583 */
"buttonVisitPage" = "Перейти на сайт";

/* loco:57962aed14d725c0438b4582 */
"alertMessageDeleteFiles" = "Вы также можете удалить исходный файл";

/* loco:57962aef14d7255f438b4585 */
"alertInfoDeleteFiles" = "Что вы хотите сделать?";

/* loco:57962af114d725e2428b4586 */
"buttonKeepFile" = "Сохранить";

/* loco:57962af414d7255f438b4587 */
"buttonMoveToTrash" = "Удалить";

/* loco:57962af614d725ad428b4585 */
"buttonRememberChoice" = "Запомнить мой выбор";

/* loco:57962af714d725c0438b4584 */
"alertMessageConnectionDidFail" = "Ошибка сети";

/* loco:57962af914d725af428b457e */
"alertInfoConnectionDidFail" = "Не удалось скачать ресурс “%@” со страницы %@\n(%@)";

/* loco:57962afb14d725e2428b4588 */
"alertInfoErrorHttpStatus" = "Код состояния HTTP %lu: %@";

/* loco:57962afd14d725c0438b4586 */
"alertInfoConnectionDidFailForVideoDash" = "Один или более ресурсов не могут быть загружены прямо сейчас. Попробуйте скачать видео в разрешении 720 или 360 пикселей.";

/* loco:57962aff14d7255f438b4589 */
"alertInfoConnectionDidFailForAudioDash" = "Один или более ресурсов не могут быть загружены прямо сейчас. Попробуйте скачать звук в формате MP3.";

/* loco:57962b0214d725e2428b458a */
"alertVideoPartPlaylistMessage" = "Это видео часть плейлиста";

/* loco:57962b0314d7250d468b4569 */
"alertVideoPartPlaylistInfo" = "Хотите открыть весь плейлист в Elmedia или только конкретное видео?";

/* loco:57962b0514d725af428b4581 */
"buttonDownloadVideo" = "Открыть видео";

/* loco:57962b0714d72508468b456a */
"buttonDownloadPlaylist" = "Открыть плейлист";

/* loco:57962b0b14d725e2428b458c */
"titleWindowOpenURL" = "Открыть видео онлайн";

/* loco:57962b0e14d725c0438b4589 */
"alertMessageMimeTypeNotSupported" = "Невозможно открыть видео";

/* loco:57962b1014d72560428b457b */
"alertInfoMimeTypeNotSupported" = "Может быть, это не видео или видео этого типа не поддерживается.";

/* loco:57962b1114d725f3428b457d */
"alertMessageInvalidHttpStatusCode" = "Невозможно открыть видео";

/* loco:57962b1314d7250d468b456c */
"alertInfoInvalidHttpStatusCode" = "HTTP запрос не был успешным.";

/* loco:57962b1514d725e2428b458e */
"alertMessageNoLinksFromYoutube" = "Невозможно открыть видео";

/* loco:57962b1714d72508468b456d */
"alertInfoNoLinksFromYoutube" = "Для данного видео ссылки отсутствуют или недоступны.";

/* loco:57962b1914d7255f438b458b */
"alertMessageErrorConnection" = "Ошибка проверки URL";

/* loco:57962b1c14d725ad428b4588 */
"buttonAddToPlaylist" = "Добавить в плейлист";

/* loco:57962b1d14d7250d468b456e */
"lblInfoInOpenUrl" = "Введите прямую ссылку на видео, или адрес страницы YouTube, Vimeo или Dailymotion";

/* loco:57962b1f14d725ad428b458a */
"lblInfoInOpenUrlSkippedLinks" = "Завершен парсинг плейлиста. К сожалению, некоторые видео недоступны. Пропущено %d из %d ссылок.";

/* loco:57962b2114d72560428b457e */
"parcingInProcess" = "Выполняется обработка...";

/* loco:57962b2314d725af428b4585 */
"parcingProcessedLinks" = "Обработано %d из %d ссылок";

/* loco:57962b2514d72508468b456f */
"maxQuality" = "макс.";

/* loco:57962b2a14d725e2428b4590 */
"activationEnterCodeMsg" = "Пожалуйста, введите Ваш активационный код:";

/* loco:57962b2d14d72588448b4584 */
"activationLostActivationCodeLink" = "Потеряли активационный код?";

/* loco:57962b2f14d72508468b4571 */
"activationButtonActivateTitle" = "Активировать";

/* loco:57962b3114d7250d468b4571 */
"activationWindowInfo" = "Если Вы приобрели Elmedia Player PRO, на Ваш почтовый адрес выслано письмо с активационным кодом. Введите его сюда.";

/* loco:57962b3314d72560428b4581 */
"alertWrongKeyFormatMessage" = "Не удалось завершить активацию.";

/* loco:57962b3614d725af428b4588 */
"alertWrongKeyFormatInfo" = "Пожалуйста, убедитесь, что активационный код введен верно. Рекомендуется использовать копирование и вставку, чтобы избежать ошибок при вводе.";

/* loco:57962b3714d725f3428b4582 */
"alertRegistrationCompleteMessage" = "Активация прошла успешно";

/* loco:57962b3914d72588448b4586 */
"alertRegistrationCompleteInfo" = "Спасибо за активацию PRO версии Elmedia Player. Теперь Вы можете наслаждаться всеми преимуществами, которые она предлагает";

/* loco:57962b3b14d725f3428b4584 */
"prefGeneral" = "Общие";

/* loco:57962b3d14d725af428b458b */
"prefSwfNFlv" = "SWF";

/* loco:57962b3f14d72508468b4573 */
"prefPlaylist" = "Плейлист";

/* loco:57962b4214d725ad428b458e */
"prefCapture" = "Захват";

/* loco:57962b4414d7250d468b4573 */
"prefVideo" = "Видео";

/* loco:57962b4514d725f3428b4586 */
"prefSubtitles" = "Субтитры";

/* loco:57962b4714d7250d468b4575 */
"prefGeneralPathForDownloads" = "Папка для закачек:";

/* loco:57962b4914d725af428b458e */
"prefGeneralAutoAddDownloadedFilesToPlaylist" = "Автоматически добавлять скачанное в плейлист";

/* loco:57962b4b14d72508468b4576 */
"prefGeneralAutoPlay" = "Автовоспроизведение добавленных файлов";

/* loco:57962b4d14d72588448b4588 */
"prefGeneralAutoResume" = "Возобновление воспроизведения";

/* loco:57962b5114d725c0438b458e */
"prefGeneralResetButtonTitle" = "Снять галочки с чек-боксов \"Не спрашивать больше\"";

/* loco:57962b5314d725af428b4590 */
"menuPathOther" = "Другая...";

/* loco:57962b5514d72508468b4579 */
"prefSwfNFlvLowQuality" = "Низкое";

/* loco:57962b5714d7255f438b4593 */
"prefSwfNFlvMediumQuality" = "Среднее";

/* loco:57962b5914d725e2428b4597 */
"prefSwfNFlvHighQuality" = "Высокое";

/* loco:57962b5c14d7250d468b4578 */
"prefSwfNFlvDefaultFlashQuality" = "Исходное качество Flash:";

/* loco:57962b5e14d725ad428b4591 */
"prefSwfNFlvEnableFlashLocalSecurity" = "Включить локальную политику безопасности Flash";

/* loco:57962b5f14d725c0438b4590 */
"prefSwfNFlvAllowToSendReceiveDataOverNetwork" = "Разрешить отправку/получение данных по сети";

/* loco:57962b6114d7255f438b4596 */
"prefPlaylistGotoNext" = "Перейти к след. файлу в плейлисте, если:";

/* loco:57962b6314d725e2428b4599 */
"prefPlaylistLastFrame" = "достигли последнего кадра";

/* loco:57962b6514d725f6468b456a */
"prefPlaylistDecrease" = "номер кадра уменьшился";

/* loco:57962b6714d7253b478b4567 */
"prefPlaylistStaySameFrame" = "плеер остается на том же кадре более, чем...";

/* loco:57962b6a14d725f3428b458c */
"prefPlaylistTimeValue" = "%1.0f сек";

/* loco:57962b6b14d7255f438b4598 */
"prefPlaylistNoteText" = "Все настройки выше применимы только к SWF файлам. Если ничего не выбрано, то Elmedia Player не будет переходить к след. файлу.";

/* loco:57962b6d14d725e2428b459c */
"prefCapturePathForScreenshots" = "Сохранять скриншоты в:";

/* loco:57962b6f14d725c0438b4593 */
"prefCaptureScreenshotIntervalText" = "Интервал между скриншотами:";

/* loco:57962b7114d725e2428b459e */
"prefCaptureScreenshotIntervalValue" = "%1.1f сек";

/* loco:57962b7314d725c0438b4595 */
"prefCaptureAlwaysStartCapturing" = "Всегда скриншотить с первого кадра";

/* loco:57962b7614d7253b478b456a */
"prefCaptureKeepKapturing" = "Делать скриншоты во всех след. роликах в плейлисте";

/* loco:57962b7814d72508468b457e */
"prefVideoForceIdx" = "Принудительно перестраивать индекс";

/* loco:57962b7914d72588448b458b */
"prefVideoForceIdxNote" = "При включении этой опции Elmedia Player будет принудительно пересчитывать индекс видеофайлов со сбойным индексом, чтобы сделать возможной их перемотку.";

/* loco:57962b7b14d7256b478b4567 */
"prefVideoUseCacheForLocalFiles" = "Использовать кэш для локальных файлов";

/* loco:57962b7d14d7253b478b456c */
"prefVideoShowsOSD" = "Экранная индикация";

/* loco:57962b7f14d7256b478b4569 */
"prefVideoSkipFrames" = "Пропускать кадры";

/* loco:57962b8414d725f6468b456c */
"prefVideoDeinterlaceMethod" = "Деинтерлейсинг:";

/* loco:57962b8514d7250d468b457c */
"prefChangesRequireRestartNoteText" = "Чтобы изменения вступили в силу, необходимо перезапустить проигрывание.";

/* loco:57962b9014d7256b478b456e */
"prefSubtitlesEncoding" = "Кодировка:";

/* loco:57962b9214d7253b478b4570 */
"prefSubtitlesFont" = "Шрифт:";

/* loco:57962b9314d725f6468b456e */
"prefSubtitlesSize" = "Размер:";

/* loco:57962b9914d7250d468b4582 */
"popoverPlaylistSegmentTitle" = "Плейлист";

/* loco:57962b9c14d7256b478b4570 */
"popoverDownloadsSegmentTitle" = "Загрузки";

/* loco:57962b9e14d7253b478b4574 */
"popoverClearButtonTitle" = "Очистить";

/* loco:57962b9f14d7256b478b4572 */
"inspectorWindowTitle" = "Информация о файле";

/* loco:57962ba114d725c0438b459b */
"inspectorWindowDurationLabel" = "Длительность:";

/* loco:57962ba314d72531478b456d */
"inspectorWindowLengthLabel" = "Количество кадров:";

/* loco:57962ba514d7255d478b456b */
"inspectorWindowSourceLabel" = "Источник:";

/* loco:57962ba714d7250d468b4584 */
"inspectorWindowTrackInfoLabel" = "Трек:";

/* loco:57962baa14d7253b478b4576 */
"inspectorWindowStreamStringFormat" = "Поток %d:";

/* loco:57962bac14d72508468b4586 */
"inspectorWindowAudioFormat" = "Аудио %d: ";

/* loco:57962bae14d725e0478b4567 */
"inspectorWindowVideoFormat" = "Видео %d: ";

/* loco:57962baf14d72531478b4570 */
"inspectorWindowSubtitlesFormat" = "Субтитры %d: ";

/* loco:57962bb214d7255d478b456e */
"inspectorWindowUnknown" = "Неизвестный";

/* loco:57962bb314d7253b478b4578 */
"inspectorWindowUndefined" = "Без названия";

/* loco:57962bb614d7255d478b4570 */
"inspectorWindowNoInfo" = "Информация отсутствует";

/* loco:57962bb814d72531478b4573 */
"inspectorWindowFramesStringFormat" = "%d кадров";

/* loco:57962bba14d7256b478b4576 */
"Play" = "Воспроизвести";

/* loco:57962bbc14d7253b478b457a */
"Pause" = "Приостановить";

/* loco:57962bbe14d7255d478b4572 */
"playerContextMenuShowInFinder" = "Показать в Finder";

/* loco:57962bc014d72588448b4590 */
"playerContextMenuFloatOnTop" = "Поверх всех окон";

/* loco:57962bc214d72508468b458a */
"playerContextMenuSubtitles" = "Субтитры";

/* loco:57962bc414d7256b478b4578 */
"playerContextMenuAudioStream" = "Аудиодорожка";

/* loco:57962bc614d72588448b4592 */
"playerContextMenuScreenshot" = "Снимок";

/* loco:57962bc814d725f6468b4572 */
"playerContextMenuSeriesOfScreenshot" = "Серия снимков";

/* loco:57962bcc14d72508468b458c */
"playlistContextMenuDelete" = "Удалить";

/* loco:57962bce14d7256b478b457a */
"playlistContextMenuGetInfo" = "Информация о файле";

/* loco:57962bd014d72531478b4576 */
"playlistContextMenuDeleteAllExceptSelected" = "Удалить все, кроме выделенного";

/* loco:57962bd214d7256b478b457c */
"alertRemoveFromPlaylistMessage" = "Вы собираетесь удалить файл(ы) из плейлиста";

/* loco:57962bd414d7253b478b457e */
"alertConfirmInformativeText" = "Вы уверены?";

/* loco:57962bd614d725f6468b4575 */
"alertClearPlaylistMessage" = "Вы собираетесь удалить плейлист";

/* loco:57962bd814d72524488b4569 */
"alertResumePlayingMessage" = "Продолжить воспроизведение с последней сохраненной позиции?";

/* loco:57962bda14d72531478b4578 */
"menuItemSubtitlesDisabled" = "Отключены";

/* loco:57962bdc14d725f6468b4577 */
"menuItemStreamFormat" = "Дорожка %d: ";

/* loco:57962bde14d72588448b4595 */
"audioViewLabelArtist" = "Исполнитель:";

/* loco:57962be114d725e0478b456d */
"audioViewLabelAlbum" = "Альбом:";

/* loco:57962be214d7250d468b458b */
"audioViewLabelTime" = "Время:";

/* loco:57962be414d72508468b4592 */
"audioViewUnknown" = "Неизвестный";

/* loco:57962be614d725e0478b456f */
"demoReminderTitle" = "Апгрейд %@";

/* loco:57962c0c14d725f6468b457a */
"demoReminderDontRemind" = "Не напоминать мне больше";

/* loco:57962c0e14d7250d468b4593 */
"demoreminder.btnActivate" = "Активировать…";

/* loco:57962c1014d72531478b4580 */
"demoreminder.btnContinue" = "Продолжить бесплатно";

/* loco:57962c1214d7255d478b4579 */
"demoreminder.btnBuyNow" = "Приобрести сейчас";

/* loco:57962c1814d725e0478b457b */
"MainMenu_ElmediaPlayer_ChangeLicenseType" = "Изменить лицензию...";

/* loco:57962c1a14d72531478b4582 */
"MainMenu_ElmediaPlayer_UpgradeLicense" = "Приобрести другую лицензию";

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "Активировать PRO версию...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "Приобрести PRO версию";

/* loco:57962c2014d72508468b45a1 */
"aboutWindowTitle" = "О программе %@";

/* loco:57962c2214d725e4488b4569 */
"aboutWindowVersionFormat" = "версия %@";

/* loco:57962c2414d7253b478b458c */
"aboutWindowLicenseType" = "Тип лицензии:";

/* loco:57962c2614d7256b478b4585 */
"aboutWindowRegistered" = "Зарегистрировано на:";

/* loco:57962c2814d7250d468b459a */
"screenshots" = "скриншоты";

/* loco:57962c2a14d7256b478b4587 */
"screenshot" = "скриншот";

/* loco:57962c2c14d7250d468b459c */
"savePanelTitleSavePlaylist" = "Сохранить плейлист";

/* loco:57962c2e14d725f6468b457e */
"openPanelTitleLoadPlaylist" = "Загрузить плейлист";

/* loco:57962c3014d7250d468b459e */
"openPanelTitleOpenMediaFile" = "Открыть медиафайл";

/* loco:57962c3214d72508468b45a4 */
"alertCannotFindFileBtnFindTitle" = "Найти";

/* loco:57962c3414d72524488b4571 */
"alertCannotFindFileTitle" = "Исходный файл не найден";

/* loco:57962c3614d725f6468b4580 */
"alertCannotFindFileMsgFormat" = "Не удалось использовать видео \"%@\", так как первоначальный файл не найден. Установить его местонахождение?";

/* loco:57962c3814d725e4488b456b */
"alertFileDoesNotExistTitle" = "Файл не существует";

/* loco:57962c3a14d7253b478b458e */
"alertFileDoesNotExistInfo" = "Возможно, вы удалили файл из компьютера или переместили его в другую папку.";

/* loco:57962c3c14d725e0478b457f */
"scrnWindowScreenshotCaptured" = "Скриншот сохранен";

/* loco:57962c4214d7253b478b4590 */
"growlWindowTitle" = "Elmedia Player";

/* loco:57962c4414d72531478b4589 */
"growlWindowFinishedSeriesOfScrns" = "Завершено выполнение серии скриншотов";

/* loco:57962c4614d725e0478b4581 */
"growlMessageAboutDownloadComplete" = "Загрузка %@ завершена.";

/* loco:57962c4814d725e4488b456f */
"growlMessageAboutDownloadFailed" = "Загрузка не удалась! Ошибка: %@";

/* loco:57962c4a14d7255d478b457e */
"growlErrorDeviceNotFound" = "устройство не найдено";

/* loco:57962c4c14d7250d468b45a1 */
"growlErrorFileProbablyWasDeleted" = "файл, вероятно, был удален";

/* loco:57962c4e14d725f6468b4585 */
"growlErrorNotEnoughFreeSpace" = "недостаточно свободного места";

/* loco:57962c5414d7256b478b458e */
"alertInetConnectionRequiredTitle" = "Elmedia Player не удалось подключиться к App Store";

/* loco:57962c5614d7253b478b4592 */
"alertInetConnectionRequiredMessage" = "Убедитесь, что Ваше сетевое соединение активно, и повторите попытку.";

/* loco:57962c5814d7255d478b4581 */
"btnTitleRestorePurchased" = "Восстановить купленное";

/* loco:57962c5a14d7250d468b45a4 */
"alertProductRestoredTitle" = "Восстановление завершено";

/* loco:57962c5c14d72508468b45a8 */
"alertProductRestoredMessage" = "Ваша покупка была успешно восстановлена.";

/* loco:57962c5e14d725e0478b4585 */
"alertProductRestoringFailedTitle" = "Не удалось восстановить покупку";

/* loco:57962c6014d7253b478b4594 */
"alertAppStoreRequestCouldNotBeProcessedMsg" = "Ваш запрос не может быть обработан";

/* loco:57962c6214d7255d478b4583 */
"alertAppStoreRequestCouldNotBeProcessedInfo" = "В данный момент обрабатывается другой запрос. Повторите попытку позже.";

/* loco:57962c6414d725e4488b4572 */
"alertPurchaseCompleteMessage" = "Покупка прошла успешно";

/* loco:57962c6614d7253b478b4596 */
"alertPurchaseCompleteInfo" = "Спасибо за покупку PRO версии Elmedia Player. Теперь Вы можете наслаждаться всеми преимуществами, которые она предлагает";

/* loco:57962c6814d725e0478b4588 */
"alertMessageForHostInBlacklist" = "Загрузка контента недоступна";

/* loco:57962c6a14d72531478b458d */
"alertInfoForHostInBlacklist" = "К сожалению, Elmedia Player не поддерживает загрузку цифрового контента с этого сайта из-за возможных проблем с авторским правом.\nЕсли Вы считаете это сообщение ошибочным, пожалуйста, напишите нам: support@eltima.com.";

/* loco:57962c6c14d725f6468b458b */
"btnTitleVisitWebsite" = "Перейти на сайт";

/* loco:57962c6e14d725e0478b458a */
"alertYoutubeNotSupportedMsg" = "К сожалению данная версия Elmedia Player не поддерживает загрузку видео с YouTube.";

/* loco:57962c7014d7255d478b4586 */
"alertYoutubeNotSupportedInfo" = "Для загрузки видео с YouTube, установите специальную версию с нашего сайта.";

/* loco:57962c7214d725e4488b4574 */
"btnResetTitle" = "Сброс";

/* loco:57962c7414d7253b478b4598 */
"videoTunerLabelBrightness" = "Яркость:";

/* loco:57962c7614d725e0478b458d */
"videoTunerLabelSaturation" = "Насыщенность:";

/* loco:57962c7814d7250d468b45a8 */
"videoTunerLabelContrast" = "Контраст:";

/* loco:57962c7a14d7255d478b4588 */
"videoTunerLabelGamma" = "Гамма:";

/* loco:57962c7c14d72524488b4579 */
"videoTunerLabelHue" = "Цветовой тон:";

/* loco:57962c7e14d725e0478b458f */
"videoTunerLabelNoiseReduction" = "Шумоподавление:";

/* loco:57962c8014d72531478b4590 */
"videoTunerLabelSharpness" = "Резкость:";

/* loco:57962c8214d725f6468b458e */
"windowTitleEqualizer" = "Эквалайзер";

/* loco:57962c8414d725f6468b4590 */
"windowTitleVideoTuner" = "Настройка видео";

/* loco:57962c8614d72524488b457c */
"frequencyFormatString" = "%d кГц";

/* loco:57962c8814d725f6468b4592 */
"dBFormatString" = "%d дБ";

/* loco:57962c8a14d7250d468b45ab */
"discountWindowTitle" = "Добро пожаловать в Elmedia Player от Eltima";

/* loco:57962c8c14d72508468b45ad */
"discountBtnRemindMeLater" = "Напомнить позже";

/* loco:57962c8e14d725e4488b4576 */
"discountBtnGetPROVersionNow" = "Приобрести сейчас";

/* loco:57962c9014d7250d468b45ad */
"prefCheckBoxSendStatistics" = "Отправлять анонимную статистику использования";

/* loco:57962c9214d725f6468b4595 */
"equalizerOnCheckBox" = "Вкл.";

/* loco:57962c9414d7256b478b4596 */
"btnResetToDefaultsTitle" = "Сбросить настройки";

/* loco:57962c9614d72508468b45af */
"equalizerLabelPreamp" = "Предусиление";

/* loco:57962c9814d7256b478b4598 */
"equalizerMenuItemMakePreset" = "Создать набор настроек...";

/* loco:57962c9a14d725f6468b4597 */
"equalizerMenuItemEditPresets" = "Править список...";

/* loco:57962c9c14d7256b478b459a */
"equalizerMenuItemAdjustManually" = "Настройка вручную";

/* loco:57962c9e14d72524488b4581 */
"equalizerMenuItemPresets" = "Наборы настроек";

/* loco:57962ca014d7250d468b45b0 */
"equalizerPresetFlat" = "Без коррекции";

/* loco:57962ca214d7255d478b458c */
"equalizerPresetClassical" = "Классическая";

/* loco:57962ca414d725e0478b4596 */
"equalizerPresetClub" = "Клуб";

/* loco:57962ca614d7256b478b459c */
"equalizerPresetDance" = "Танцевальная";

/* loco:57962ca814d72524488b4583 */
"equalizerPresetFullBass" = "Низкие частоты";

/* loco:57962caa14d725e0478b4598 */
"equalizerPresetFullBassAndTreble" = "Низкие и высокие частоты";

/* loco:57962cac14d7253b478b459a */
"equalizerPresetFullTreble" = "Высокие частоты";

/* loco:57962cae14d7256c4a8b4568 */
"equalizerPresetHeadphones" = "Наушники";

/* loco:57962cb014d725f6468b4599 */
"equalizerPresetLargeHall" = "Большой зал";

/* loco:57962cb214d7256b478b459e */
"equalizerPresetLive" = "Живой";

/* loco:57962cb414d725664a8b4568 */
"equalizerPresetParty" = "Вечеринка";

/* loco:57962cb614d7255d478b458f */
"equalizerPresetPop" = "Поп";

/* loco:57962cb814d72531478b4596 */
"equalizerPresetReggae" = "Регги";

/* loco:57962cba14d7253b478b459c */
"equalizerPresetRock" = "Рок";

/* loco:57962cbc14d725e0478b459a */
"equalizerPresetSka" = "Ска";

/* loco:57962cbe14d725f6468b459c */
"equalizerPresetSoft" = "Мягкий";

/* loco:57962cc014d725e4488b457b */
"equalizerPresetSoftRock" = "Мягкий рок";

/* loco:57962cc214d725f6468b459e */
"equalizerPresetTechno" = "Техно";

/* loco:57962cc414d725664a8b456a */
"alertEQPresetAlreadyExistsMsg" = "Набор настроек эквалайзера с именем \"%@\" уже существует.";

/* loco:57962cc614d7256c4a8b456c */
"alertEQPresetAlreadyExistsInfo" = "Заменить его?";

/* loco:57962cc814d72524488b4587 */
"alertDeleteEQPresetMsg" = "Вы действительно хотите удалить набор настроек эквалайзера с именем \"%@\"?";

/* loco:57962cca14d7255d478b4591 */
"windowTitleEQPresets" = "Наборы настроек эквалайзера";

/* loco:57962ccc14d725f6468b45a0 */
"windowTitleMakePreset" = "Создать набор настроек эквалайзера";

/* loco:57962cce14d725e4488b457e */
"windowTitleRenamePreset" = "Переименовать";

/* loco:57962cd014d7256b478b45a1 */
"labelNewPresetName" = "Имя нового набора:";

/* loco:57962cd214d725e0478b459d */
"btnTitleRenamePreset" = "Новое имя";

/* loco:57962cd414d725664a8b456c */
"btnTitleDeletePreset" = "Удалить";

/* loco:57962cd614d725e4488b4581 */
"btnTitleDoneEditingPresets" = "Готово";

/* loco:57962cd814d7256b478b45a3 */
"labelDoubleClickAction" = "По двойному щелчку мыши:";

/* loco:57962cda14d7256b478b45a5 */
"menuItemLeftDoubleClickActionNone" = "Нет действия";

/* loco:57962cdc14d725e0478b459f */
"menuItemLeftDoubleClickActionPlayPause" = "Играть/Пауза";

/* loco:57962cde14d7255d478b4595 */
"menuItemLeftDoubleClickActionToggleFullscreen" = "Полноэкранный режим";

/* loco:57962ce014d72524488b458a */
"osdPaused" = "Пауза";

/* loco:57962ce314d725f6468b45a4 */
"osdVolume" = "Громкость: %4.1f";

/* loco:57962ce614d7253b478b45a2 */
"osdSubtitlesDisabled" = "Субтитры: Выкл";

/* loco:57962ce714d72531478b4598 */
"osdMuteOn" = "Звук: Выкл";

/* loco:57962ce914d7253b478b45a4 */
"osdMuteOff" = "Звук: Вкл";

/* loco:57962ceb14d7256b478b45a7 */
"osdHalfSize" = "Половинный размер";

/* loco:57962ced14d725664a8b456f */
"osdNormalSize" = "Исходный размер";

/* loco:57962cef14d72531478b459a */
"osdDoubleSize" = "Двойной размер";

/* loco:57962cf114d725664a8b4571 */
"osdAspectRatio" = "Соотношение сторон: %@";

/* loco:57962cf414d72524488b458e */
"osdAspectRatioOriginal" = "исходное";

/* loco:57962cf614d7253b478b45a6 */
"osdPlaybackSpeed" = "Скорость воспроизведения: %@x";

/* loco:57962cf614d7256b478b45a9 */
"osdSubtitleDelay" = "Задержка субтитров: %4.1f сек";

/* loco:57962cf814d725e0478b45a3 */
"osdAudioDelay" = "Задержка звука: %4.1f сек";

/* loco:57962cfa14d72531478b459d */
"osdFlipVerticallyOn" = "Переворот исходного изображения: Вкл";

/* loco:57962cfc14d7253b478b45a8 */
"osdFlipVerticallyOff" = "Переворот исходного изображения: Выкл";

/* loco:57962cfe14d7255d478b459a */
"osdMirrorOn" = "Отражение исходного изображения: Вкл";

/* loco:57962d0014d725e4488b4585 */
"osdMirrorOff" = "Отражение исходного изображения: Выкл";

/* loco:57962d0214d7256b478b45ad */
"infoSubtitleTypeEmbedded" = "встроенные";

/* loco:57962d0414d7253b478b45aa */
"infoSubtitleTypeExternal" = "внешние";

/* loco:57962d0614d725764b8b4567 */
"infoSubtitleTypeVob" = "VobSub";

/* loco:57962d0b14d7256c4a8b4574 */
"contextMenuItemDownload" = "Скачать";

/* loco:57962d0c14d72524488b4592 */
"contextMenuItemVideoAdjustments" = "Видео";

/* loco:57962d0e14d725864b8b4567 */
"contextMenuItemBrighter" = "Светлее";

/* loco:57962d1014d725764b8b456a */
"contextMenuItemDarker" = "Темнее";

/* loco:57962d1214d725864b8b4569 */
"contextMenuItemResetBrightness" = "Сбросить яркость";

/* loco:57962d1414d725764b8b456c */
"MainMenu_Movie_ABLoop_SetStartPoint" = "Задать начальную точку A";

/* loco:57962d1814d7253a4b8b4569 */
"MainMenu_Movie_ABLoop_UpdateStartPoint" = "Обновить начальную точку A (%@)";

/* loco:57962d1814d725664a8b4574 */
"MainMenu_Movie_ABLoop_SetReturnPoint" = "Задать конечную точку B";

/* loco:57962d1a14d725e0478b45a7 */
"MainMenu_Movie_ABLoop_UpdateReturnPoint" = "Обновить конечную точку B (%@)";

/* loco:57962d1c14d72524488b4595 */
"osdABLoop" = "Повтор отрезка A-B";

/* loco:57962d1e14d7256c4a8b4576 */
"osdABLoopCancelled" = "Повтор отрезка A-B: Выкл";

/* loco:57962d2014d7253a4b8b456b */
"menuItemTitleAddSubsFromFile" = "Загрузить из файла...";

/* loco:57962d2314d725a64b8b4568 */
"openPanelTitleAddSubtitles" = "Добавить субтитры";

/* loco:57962d2414d7253a4b8b456d */
"alertSubsCannotBeLoadedMsg" = "Субтитры не могут быть загружены";

/* loco:57962d2614d725e4488b4588 */
"alertSubsCannotBeLoadedInfo" = "Сначала необходимо запустить проигрывание видео.";

/* loco:57962d2814d7253a4b8b456f */
"alertAddingSubsRequestMsg" = "Добавить субтитры?";

/* loco:57962d2a14d725a64b8b456a */
"alertAddingSubsRequestInfo" = "Субтитры будут добавлены к видеофайлу \"%@\".";

/* loco:57962d2e14d725a64b8b456c */
"prefAutoloadSubtitles" = "Автозагрузка субтитров:";

/* loco:57962d3014d725864b8b456d */
"prefSubsFileFormats" = "в формате *.srt, *.sub...";

/* loco:57962d3214d725e4488b458b */
"prefSubFileNameRuleContain" = "содержащих название фильма";

/* loco:57962d3414d725b84b8b4568 */
"prefSubFileNameRuleExactMatch" = "с тем же именем, что и у фильма";

/* loco:57962d3614d725664a8b4578 */
"prefSubFileNameRuleAny" = "всех субтитров каталога";

/* loco:57962d3814d7256c4a8b4578 */
"prefSubSizeSmall" = "Маленький";

/* loco:57962d3a14d7253a4b8b4574 */
"prefSubSizeLarge" = "Большой";

/* loco:57962d3d14d7256c4a8b457a */
"checkBoxTitleAddToPlaylist" = "Добавить в плейлист";

/* loco:57962d3f14d725b84b8b456a */
"prefAddOpenFilesToPlaylist" = "Автоматически добавлять файлы в плейлист при открытии";

/* loco:57962d4014d725864b8b4570 */
"prefControlPlaybackWithMediaKeys" = "Управлять мультимедийными клавишами";

/* loco:57962d4214d725e0478b45ab */
"prefGeneralRequests" = "Запросы:";

/* loco:57962d4414d725664a8b457b */
"alertAddFilesToPlaylistDisabledMsg" = "Будет открыт только первый файл";

/* loco:57962d4614d725e4488b458e */
"alertAddFilesToPlaylistDisabledInfo" = "Поскольку Вы отключили в настройках опцию \"Автоматически добавлять файлы в плейлист при открытии\", будет открыт только первый файл.";

/* loco:57962d4814d725b84b8b456d */
"btnTitleAddFirstItem" = "Добавить первый";

/* loco:57962d4b14d7256c4a8b457c */
"btnTitleAddAllFilesToPlaylist" = "Добавить все файлы в плейлист";

/* loco:57962d5014d725864b8b4573 */
"formatTimeSec" = "с";

/* loco:57962d5214d725764b8b4575 */
"formatTimeMin" = "мин";

/* loco:57962d5414d725664a8b457f */
"alertProjectorExportSucceededTitle" = "Конвертация прошла успешно";

/* loco:57962d5614d725864b8b4575 */
"alertProjectorExportSucceededMsg" = "Файл \"%@\" был успешно преобразован в SWF.";

/* loco:57962d5914d725764b8b4577 */
"alertProjectorExportFailedTitle" = "Не удалось экспортировать Projector EXE";

/* loco:57962d5a14d725664a8b4581 */
"alertProjectorExportFailedMsg" = "При преобразовании файла в SWF произошла ошибка.";

/* loco:57962d5c14d725e4488b4592 */
"prefVideoUseHardwareAcceleration" = "Включить аппаратное ускорение";

/* loco:57962d5e14d725b84b8b4571 */
"prefVideoResizeInterfaceToVideoSize" = "Подгонять интерфейс под исходный размер видео";

/* loco:57962d6014d7256c4a8b457f */
"infoAudioTrackTypeExternal" = "внешняя";

/* loco:57962d6214d725664a8b4583 */
"menuItemTitleLoadExternalAudio" = "Загрузить внешнюю аудиодорожку...";

/* loco:57962d6514d725764b8b457b */
"openPanelTitleSelectAudioFile" = "Выберите аудиофайл";

/* loco:57962d6614d725b84b8b4573 */
"alertAudioAndVideoDifferInLengthMsg" = "Аудио не совпадет с видео по времени";

/* loco:57962d6814d725e4488b4594 */
"alertAudioAndVideoDifferInLengthInfo" = "Рассинхронизация звуковой дорожки и видео может привести к определенным проблемам при воспроизведении, в т.ч. к зависанию приложения. Вы действительно хотите загрузить эту звуковую дорожку?";

/* loco:57962d6a14d725b84b8b4575 */
"osdCachingPercent" = "Кеширование: %4.2f%%";

/* loco:57962d6c14d7256c4a8b4581 */
"prefSubApplyStyleToAssFiles" = "Применить стили также и для файлов ass";

/* loco:57962d6e14d725174c8b4569 */
"playerWindowTitleWithPlaybackSpeed" = "%@ (скорость %@x)";

/* loco:57962d7314d725a64b8b4570 */
"alertContinuePlaybackTitle" = "Продолжить воспроизведение?";

/* loco:57962d7414d725764b8b457e */
"alertContinuePlaybackInfo" = "Нажмите Продолжить и \"%@\" будет воспроизводиться с %@.";

/* loco:57962d7614d7253a4b8b457b */
"btnContinueTitle" = "Продолжить";

/* loco:57962d7814d725e4488b4597 */
"btnRestartPlaybackTitle" = "Начать сначала";

/* loco:57962d7a14d725664a8b4585 */
"btnAlwaysContinueTitle" = "Продолжать всегда";

/* loco:57962d7c14d7255e4c8b456a */
"alertKeepOrReplaceExistingPlaylistTitle" = "Заменить существующий плейлист или сохранить его?";

/* loco:57962d7f14d725764b8b4581 */
"alertKeepOrReplaceExistingPlaylistMsg" = "Вы можете сохранить существующий плейлист, тогда все треки из загружаемого плейлиста будут добавлены в конец существующего.";

/* loco:57962d8014d725b84b8b4578 */
"btnTitleReplace" = "Заменить";

/* loco:57962d8214d725864b8b4578 */
"btnTitleKeep" = "Сохранить";

/* loco:57962d8414d725174c8b456d */
"prefFullscreenDevice" = "Монитор для фулскрина:";

/* loco:57962d8614d725a64b8b4572 */
"prefSameScreenAsPlayer" = "Не менять";

/* loco:57962d8814d725764b8b4583 */
"formatStrScreenInfo" = "Монитор %d (%.0fx%.0f)";

/* loco:57962d8b14d725a64b8b4574 */
"prefAudio" = "Аудио";

/* loco:57962d8c14d725864b8b457b */
"prefAutoloadExternalAudios" = "Автозагрузка внешних звуковых дорожек:";

/* loco:57962d8e14d725b84b8b457b */
"prefExternalAudioFormat" = "в формате *.ac3, *.mka...";

/* loco:57962d9014d7253a4b8b457f */
"prefExternalAudioNameRuleContain" = "содержащих название фильма";

/* loco:57962d9214d725864b8b457d */
"prefExternalAudioNameRuleExactMatch" = "с тем же именем, что и у фильма";

/* loco:57962d9414d725764b8b4585 */
"prefExternalAudioNameRuleAny" = "всех аудиодорожек каталога";

/* loco:57962d9614d725a64b8b4577 */
"prefPreferredAudioLang" = "Предпочитаемый язык аудио:";

/* loco:57962d9e14d725a64b8b4579 */
"prefAudioOutputDevice" = "Аудиоустройство:";

/* loco:57962da014d725764b8b4589 */
"menuItemTitleDefaultOutputDevice" = "Устройство по умолчанию";

/* loco:57962da214d7253a4b8b4583 */
"prefAC3DTSPassthrough" = "Включить передачу через S/PDIF для потоков:";

/* loco:57962da414d725e4488b459a */
"prefAC3Passthrough" = "Включить для AC3";

/* loco:57962da714d725b84b8b4580 */
"prefDTSPassthrough" = "Включить для DTS";

/* loco:57962da814d725864b8b457f */
"prefVirtualSurroundEmulation" = "Эмуляция объемного звука:";

/* loco:57962daa14d725764b8b458c */
"prefSurroundEmulation" = "Включить для 5- и 6-канального звука";

/* loco:57962dac14d725a64b8b457c */
"prefSpeakersEmulation" = "Включить для стерео";

/* loco:57962dae14d725e4488b459c */
"prefPreferredSubLang" = "Предпочитаемый язык:";

/* loco:57962db614d7253a4b8b4586 */
"prefNumberOfPlaybackChannels" = "Количество каналов:";

/* loco:57962db814d725864b8b4584 */
"audioOutputChannelsStereo" = "2 (стерео)";

/* loco:57962dba14d725174c8b4572 */
"audioOutputChannelsSurround4_0" = "4 (4.0 объемный звук)";

/* loco:57962dbc14d725a64b8b457f */
"audioOutputChannelsSurround5_1" = "6 (5.1 объемный звук)";

/* loco:57962dbf14d725174c8b4574 */
"audioOutputChannelsSurround7_1" = "8 (7.1 объемный звук)";

/* loco:57962dc014d725664a8b4589 */
"prefLabelPerformance" = "Быстродействие:";

/* loco:57962dc214d7256c4a8b458b */
"prefLabelInterface" = "Интерфейс:";

/* loco:57962dc414d725174c8b4576 */
"playlistContextMenuItemMoveUp" = "Переместить на 1 вверх";

/* loco:57962dc614d725864b8b4587 */
"playlistContextMenuItemMoveDown" = "Переместить на 1 вниз";

/* loco:57962dc814d725174c8b4578 */
"playlistContextMenuItemMoveToTop" = "Переместить в начало";

/* loco:57962dca14d725a64b8b4581 */
"playlistContextMenuItemMoveToEnd" = "Переместить в конец";

/* loco:57962dcd14d725b84b8b4586 */
"pathSameFolderAsMovie" = "папку, в которой лежит фильм";

/* loco:57962dd014d725204d8b4568 */
"alertCannotSaveScreenshotMsg" = "Не удается сохранить скриншот в указанной папке";

/* loco:57962dd214d7253a4b8b458b */
"alertCannotSaveScreenshotInfo" = "Удостоверьтесь, что папка существует и доступна для записи, или выберите в настройках Elmedia Player другую папку.";

/* loco:57962dd414d725a64b8b4583 */
"labelAudioAdjustmentIsPRO" = "Настройка звука доступна только в PRO-версии.";

/* loco:57962dd914d725664a8b458d */
"prefAutomaticallyCheckForUpdates" = "Автоматически проверять наличие обновлений";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "Показать плейлист";

/* loco:57962ddc14d725764b8b4590 */
"MainMenu_View_HidePlaylist" = "Скрыть плейлист";

/* loco:57962dde14d725174c8b457c */
"prefGeneralGroupPlaylist" = "Плейлист:";

/* loco:57962de014d7255e4c8b4574 */
"prefGeneralGroupPlayback" = "Проигрывание:";

/* loco:57962de214d725764b8b4592 */
"prefGeneralGroupOptional" = "Дополнительные:";

/* loco:57962de414d725174c8b457e */
"prefSwfGroupOptions" = "Опции:";

/* loco:57962de714d7255e4c8b4576 */
"prefProFeatureCaptureNote" = "Настройки захвата изображения доступны только в PRO версии.";

/* loco:57962de814d725764b8b4594 */
"prefUpgradeNow" = "Приобрести сейчас!";

/* loco:57962dea14d725a64b8b4586 */
"prefScreenshotFormat" = "Формат:";

/* loco:57962dec14d7256c4a8b4593 */
"prefGroupCaptureOptions" = "Опции захвата:";

/* loco:57962dee14d7253a4b8b458d */
"prefRepairVideo" = "Исправление видео:";

/* loco:57962df014d725a64b8b4588 */
"alert-appstatico.title" = "Помогите нам стать лучше";

/* loco:57962df314d7256c4a8b4595 */
"alert-appstatico.message" = "Не хотите ли Вы отправлять нашей команде анонимную статистику использования? Сведения касаются только производительности продукта, никакие личные данные не собираются.";

/* loco:57962df514d725174c8b4580 */
"alert-appstatico.ok" = "Отправлять";

/* loco:57962df614d7256c4a8b4597 */
"alert-appstatico.cancel" = "Не отправлять";

/* loco:57962df814d7253a4b8b4590 */
"openPanelTitleSelectMovieFolder" = "Выберите папку";

/* loco:57962dfc14d7256c4a8b4599 */
"openPanelBtnSelectMovieFolder" = "Выбрать";

/* loco:57962dfe14d725864b8b458f */
"labelMovieFolder" = "Папка с видео:";

/* loco:57962e0114d725204d8b456c */
"labelMovieFolderInfo" = "Elmedia будет автоматически подгружать субтитры и внешние звуковые дорожки для всех видео из этой папки";

/* loco:57962e0214d725b84b8b458c */
"menuItemTitleMovieFolderSelect" = "Выбрать...";

/* loco:57962e0414d725174c8b4582 */
"menuItemTitleMovieFolderNotSet" = "Не выбрано";

/* loco:57962e0614d7256c4a8b459c */
"menuItemTitleBookmarks" = "Закладки";

/* loco:57962e0814d725664a8b4592 */
"menuItemTitleAddToBookmarks" = "Добавить текущую позицию в закладки";

/* loco:57962e0a14d7255e4c8b4579 */
"menuItemTitleAutoDeleteWhenSelected" = "Удалять закладку при выборе";

/* loco:57962e0d14d7253a4b8b4593 */
"menuItemTitleClearAllBookmarks" = "Удалить все закладки";

/* loco:57962e0f14d725864b8b4592 */
"osdBookmark" = "Закладка добавлена: %@";

/* loco:57962e1014d725b84b8b458f */
"osdAutoDeleteBookmarkOn" = "Автоматическое удаление закладки включено";

/* loco:57962e1214d725864b8b4594 */
"osdAutoDeleteBookmarkOff" = "Автоматическое удаление закладки выключено";

/* loco:57962e1414d725764b8b4599 */
"optionStartVideosInFullScreen" = "Запускать видео в полноэкранном режиме";

/* loco:57962e1614d725a64b8b458d */
"optionTakeScreenshotFrameByFrame" = "Покадрово";

/* loco:57962e1814d7256c4a8b459f */
"osdUpdatingLink" = "Обновляется ссылка...";

/* loco:57962e1b14d725764b8b459b */
"osdChapter" = "Глава: %@";

/* loco:57962e1c14d725664a8b4595 */
"optionQuitAutomatically" = "Закрывать автоматически:";

/* loco:57962e1e14d7255e4c8b457b */
"quitNever" = "Никогда";

/* loco:57962e2014d725764b8b459d */
"quitAfterMovieEnds" = "По окончании воспроизведения";

/* loco:57962e2214d7255e4c8b457d */
"quitAfterPlaylistEnds" = "По окончании плейлиста";

/* loco:57962e2414d725764b8b459f */
"alertFrameByFrameScreensTitle" = "Включено покадровое создание серии скриншотов";

/* loco:57962e2714d725864b8b4597 */
"alertFrameByFrameScreensMsg" = "Пока будет выполняться создание серии скриншотов кадр за кадром, нормальный просмотр видео будет невозможен.";

/* loco:57962e2914d7256c4a8b45a2 */
"preferencesPaneAirPlay" = "AirPlay";

/* loco:57962e2a14d725174c8b4584 */
"labelAirPlayServer" = "Сервер AirPlay:";

/* loco:57962e2c14d725764b8b45a1 */
"checkBoxTitleAirPlayEnabled" = "Включен";

/* loco:57962e2e14d725174c8b4586 */
"checkBoxTitleAirPlaySpeakerMode" = "Режим динамика";

/* loco:57962e3014d725204d8b4572 */
"labelAirPlaySpeakerModeInfo" = "При включении данной опции Elmedia будет принимать только аудио";

/* loco:57962e3214d725764b8b45a3 */
"labelAirPlayServerBroadcastName" = "Имя сервера:";

/* loco:57962e3514d725174c8b4588 */
"formatterErrorNameIsTooLong" = "Имя сервера должно быть длиной не более 99 символов";

/* loco:57962e3614d7255e4c8b4580 */
"formatterErrorNameCannotBeEmpty" = "Имя сервера не должно быть пустым";

/* loco:57962e3814d725764b8b45a5 */
"checkBoxTitleAirPlayServerUsesSystemName" = "Использовать имя компьютера";

/* loco:57962e3a14d725174c8b458a */
"labelAirPlaySecurity" = "Безопасность AirPlay:";

/* loco:57962e3c14d725b84b8b4592 */
"airPlaySecurityNone" = "Нет";

/* loco:57962e3e14d725664a8b4597 */
"airPlaySecurityPassword" = "Пароль";

/* loco:57962e4114d7255e4c8b4582 */
"formatterErrorPasswordIsTooLong" = "Длина пароля не должна превышать 255 символов";

/* loco:57962e4314d7256c4a8b45a5 */
"formatterErrorPasswordCannotBeEmpty" = "Пароль не должен быть пустым";

/* loco:57962e4414d725174c8b458d */
"formatterErrorInfo" = "Введите допустимое значение.";

/* loco:57962e4614d725204d8b4575 */
"placeholderEnterPassword" = "Введите пароль";

/* loco:57962e4814d725664a8b4599 */
"checkBoxTitleShowPassword" = "Показать пароль";

/* loco:57962e4a14d725a64b8b4593 */
"labelAirPlayServerActionOnConnection" = "При подключении:";

/* loco:57962e4c14d7256c4a8b45a8 */
"airPlayServerActionPromptToApprove" = "Запрашивать подтверждение";

/* loco:57962e4f14d725174c8b4590 */
"airPlayServerActionConnectAndPlay" = "Подключить и играть";

/* loco:57962e5014d7256c4a8b45aa */
"alertAirPlayAccessRequestedTitle" = "Запрос на доступ";

/* loco:57962e5214d725664a8b459b */
"alertAirPlayAccessRequestedInfo" = "Устройство %@ хочет воспроизводить свой контент в этом приложении. Разрешить это подключение?";

/* loco:57962e5414d725a64b8b4595 */
"btnTitleAllowAccess" = "Разрешить";

/* loco:57962e5614d725204d8b4577 */
"btnTitleDenyAccess" = "Отказать";

/* loco:57962e5814d725664a8b459d */
"airPlaySenderViewInfo" = "Это видео воспроизводится на “%@”.";

/* loco:57962e5b14d725a64b8b4597 */
"airPlaySenderViewAudioInfo" = "Это аудио воспроизводится на “%@”.";

/* loco:57962e5d14d7256c4a8b45ac */
"deviceComputer" = "Компьютер";

/* loco:57962e5e14d725174c8b4594 */
"promptAirPlayDevicePasswdTitle" = "Пароль устройства AirPlay";

/* loco:57962e6014d7256c4a8b45ae */
"promptAirPlayDevicePasswdInfo" = "Устройство AirPlay “%@” требует пароль:";

/* loco:57962e6214d725174c8b4596 */
"promptAirPlayDevicePasswdIncorrect" = "Пароль, введенный для устройства AirPlay “%@”, неверен. Повторите попытку.";

/* loco:57962e6414d7255e4c8b4586 */
"checkBoxRememberPasswdTitle" = "Запомнить пароль";

/* loco:57962e6614d7253a4b8b459f */
"promptAirPlayCodeTitle" = "Код AirPlay";

/* loco:57962e6914d725a64b8b4599 */
"promptAirPlayCodeInfo" = "Устройство AirPlay “%@” требует код:";

/* loco:57962e6a14d7255e4c8b4588 */
"promptAirPlayCodeIncorrect" = "Код, введенный для устройства AirPlay “%@”, неверен. Повторите попытку.";

/* loco:57962e6c14d725764b8b45ab */
"alertAirPlayNotEnoughBandwidthTitle" = "Произошла ошибка при подключении к устройству AirPlay “%@”. У Вас нет права на доступ к запрошенному ресурсу.";

/* loco:57962e6e14d725174c8b4598 */
"alertAirPlayNotEnoughBandwidthMsg" = "Убедитесь, что устройство AirPlay подключено к сети электропитания, а его сетевые настройки правильны, затем проверьте попытку.";

/* loco:57962e7014d725b84b8b4597 */
"alertAirPlayNotSupportedTitle" = "AirPlay не поддерживается для этого файла";

/* loco:57962e7214d7256c4a8b45b0 */
"alertAirPlayNotSupportedInfo" = "В данный момент Elmedia Player не поддерживает потоковую передачу %@ файлов по AirPlay. Если Вы считаете, что это неправильно, не сомневайтесь, напишите нам на support@eltima.com.";

/* loco:57962e7514d725664a8b45a0 */
"alertFailedToStartAirPlayTitle" = "Не удалось запустить службу AirPlay";

/* loco:57962e7714d725a64b8b459c */
"alertFailedToStartAirPlayMsg" = "Ошибка: %@.";

/* loco:57962e7814d725204d8b457b */
"alertCannotPlayDRMProtectedFileMsg" = "Elmedia не может воспроизвести файл, защищенный DRM";

/* loco:57962e7a14d725174c8b459b */
"alertCannotPlayDRMProtectedFileInfo" = "Хотите ли Вы открыть этот файл в QuickTime Player?";

/* loco:57962e7c14d725204d8b457d */
"btnOpenInQTPlayer" = "Открыть в QuickTime Player";

/* loco:57962e8614d7253a4b8b45a3 */
"textNoAirPlayDevices" = "Нет доступных устройств на данный момент";

/* loco:57962e8c14d725204d8b4581 */
"optionEnableFontconfig" = "Использовать встроенные шрифты";

/* loco:57962e9414d725b84b8b459d */
"playlistContextMenuItemMoveAfterCurrent" = "Переместить после играющего";

/* loco:57962e9614d725204d8b4584 */
"menuItemSelectedByDevice" = "Выбранные устройством";

/* loco:57962e9814d7253a4b8b45a6 */
"prefVideoCacheSize" = "Размер кэша:";

/* loco:57962e9a14d725a64b8b45a3 */
"hlsStatusWindowTitle" = "Подготовка к трансляции файла";

/* loco:57962e9d14d7255e4c8b458d */
"hlsStatusMsg1" = "Получение информации о файле...";

/* loco:57962e9e14d7253a4b8b45a8 */
"hlsStatusMsg2" = "Извлечение встроенных субтитров...";

/* loco:57962ea014d725a64b8b45a5 */
"hlsStatusMsg3" = "Конвертация внешних субтитров...";

/* loco:57962ea214d725ba4e8b456d */
"hlsStatusMsg4" = "Предварительная сегментация файла...";

/* loco:57962ea414d7253a4b8b45aa */
"contextMenuItemOpenInBrowser" = "Открыть ссылку";

/* loco:57962ea414d725b14e8b456b */
"hlsStatusProgressFormat" = "%d из %d";

/* loco:57962ea614d7255e4c8b458f */
"alertHLSNotEnoughDiskSpaceTitle" = "Недостаточно места на диске";

/* loco:57962ea914d725764b8b45b1 */
"alertHLSNotEnoughDiskSpaceInfo" = "У Вас недостаточно места на диске для предварительного разбиения файла на фрагменты для их последующей потоковой передачи. Освободите место на диске и попробуйте снова.";

/* loco:57962eab14d725174c8b45a2 */
"alertAirPlayDemoTitle" = "Запуск AirPlay в бесплатной версии";

/* loco:57962eac14d725864b8b45a3 */
"alertAirPlayDemoMsg" = "Бесплатная версия Elmedia предлагает потоковую передачу только первой минуты аудио или видео на устройства с поддержкой AirPlay. Для неограниченного стриминга Вы можете обновиться до Elmedia Player PRO.";

/* loco:57962eae14d725204d8b4588 */
"aboutWindowThirdParty" = "Сторонние библиотеки";

/* loco:57962eb014d725a64b8b45a8 */
"prefControlPlaybackWithAppleRemote" = "Управлять с пульта Apple Remote";

/* loco:5811ffa152e1a161478b456b */
"prefInterface" = "Интерфейс";

/* loco:5811ffa352e1a1aa478b456a */
"lblFullscreenMode" = "Полноэкранный режим:";

/* loco:5811ffa552e1a1aa478b456c */
"fullscreenModeNative" = "Системный";

/* loco:5811ffa752e1a118488b4567 */
"fullscreenModeCustom" = "Собственный";

/* loco:5811ffa952e1a119488b4567 */
"lblFullscreenOptions" = "Настройки фулскрина:";

/* loco:5811ffab52e1a11a488b4568 */
"lblWhenPlayingVideo" = "При проигрывании видео:";

/* loco:5811ffad52e1a114488b4568 */
"noteAboutActionOnDoubleClick" = "Эта настройка только для видео.";

/* loco:5811ffaf52e1a181478b4575 */
"atvVersionReleaseNoteWindow.title" = "Смотрите свои любимые фильмы на Apple TV";

/* loco:5811ffb152e1a150478b4574 */
"atvVersionReleaseNoteWindow.subtitle" = "Elmedia Player сейчас доступен и для Apple TV";

/* loco:5811ffb352e1a115488b4568 */
"atvVersionReleaseNoteWindow.btnNoThanks" = "Нет, спасибо. У меня нет Apple TV";

/* loco:5bc59eb97ec8ae68b55abf34
 * titles of buttons in button bar */
"buttonAll" = "Все ресурсы";

/* loco:5bc59eb97ec8ae68b55abf35 */
"playlistContextMenuDeleteAll" = "Удалить все";

/* loco:5bc59eb97ec8ae68b55abf36
 * Streaming */
"alert.streamingNotSupported.title" = "Трансляция этого файла не поддерживается";

/* loco:5bc59eb97ec8ae68b55abf37 */
"alert.streamingNotSupported.info" = "В данный момент Elmedia Player не поддерживает потоковую передачу %@ файлов. Если Вы считаете, что это неправильно, не сомневайтесь, напишите нам на support@eltima.com.";

/* loco:5bc59eb97ec8ae68b55abf38 */
"alert.streamingDemoLimit.title" = "Запуск трансляции в бесплатной версии";

/* loco:5bc59eb97ec8ae68b55abf39 */
"alert.streamingDemoLimit.info" = "Бесплатная версия Elmedia Player позволяет передавать аудио и видео на устройства %@ только в течение одной минуты. Для снятия ограничений по времени Вам следует обновиться до Elmedia Player PRO.";

/* loco:5bc59eb97ec8ae68b55abf3a */
"streaming.errorInfo.unsupportedFormat" = "Произошла ошибка при попытке воспроизвести файл на устройстве. Скорее всего, формат файла не поддерживается устройством.";

/* loco:5bc59eb97ec8ae68b55abf3b */
"deviceList.title" = "Транслировать на";

/* loco:5bc59eb97ec8ae68b55abf3c */
"deviceListEmptyView.title" = "Устройства не найдены";

/* loco:5bc59eb97ec8ae68b55abf3d */
"deviceListEmptyView.info" = "Убедитесь, что Ваше устройство и Mac подключены к одной сети Wi-Fi.";

/* loco:5bc59eb97ec8ae68b55abf3e */
"deviceListEmptyView.link" = "Нужна помощь?";

/* loco:5bc59eb97ec8ae68b55abf3f
 * Chromecast */
"chromecast.alert.launchError.title" = "Ошибка при запуске приложения: %@";

/* loco:5bc59eb97ec8ae68b55abf40 */
"chromecast.alert.launchError.info" = "Не удалось запустить приложение на устройстве Chromecast";

/* loco:5bc59eb97ec8ae68b55abf41 */
"chromecast.alert.nativePlaybackFailed.title" = "Не удалось воспроизвести на Chromecast";

/* loco:5bc59eb97ec8ae68b55abf42 */
"button.skip" = "Пропустить";

/* loco:5bc59eb97ec8ae68b55abf43 */
"cast.statusText.creatingVideoArt" = "Создание обложки для видео...";

/* loco:5bc59eb97ec8ae68b55abf44
 * DLNA */
"upnpError.unableToStreamToDevice" = "Не удалось транслировать на “%@”";

/* loco:5bc59eb97ec8ae68b55abf45 */
"upnpError.failedToPlayOnDevice" = "Не удалось воспроизвести на выбранном устройстве";

/* loco:5bc59eb97ec8ae68b55abf46 */
"upnpErrorInfo.noAVTServiceProvided" = "Устройство не может принимать аудио и видео, т.к. на нем нет необходимой для этого службы.";

/* loco:5bc59eb97ec8ae68b55abf47 */
"upnpErrorInfo.general" = "Ошибка: %@.";

/* loco:5bc59eb97ec8ae68b55abf48 */
"upnpError.playFailed" = "Не удалось воспроизвести. Ошибка %@.";

/* loco:5bc59eb97ec8ae68b55abf49 */
"upnpError.pauseFailed" = "Не удалось приостановить. Ошибка %@.";

/* loco:5bc59eb97ec8ae68b55abf4a */
"upnpError.seekFailed" = "Не удалось выполнить переход. Ошибка %@.";

/* loco:5bc59eb97ec8ae68b55abf4b */
"upnpError.settingVolumeFailed" = "Не удалось изменить громкость. Ошибка %@.";

/* loco:5bc59eb97ec8ae68b55abf4c */
"upnpError.setMuteFailed" = "Не удалось выключить звук. Ошибка %@.";

/* loco:5bc59eb97ec8ae68b55abf4d */
"upnp.alert.seekWhenHLS.title" = "Пожалуйста, подтвердите";

/* loco:5bc59eb97ec8ae68b55abf4e */
"upnp.alert.seekWhenHLS.info" = "Видео HTTP Live Streaming (HLS) не поддерживают функцию перехода при проигрывании через DLNA. Мы можем пропустить %@ от начала и воспроизвести остальное.";

/* loco:5bc59eb97ec8ae68b55abf4f */
"alert.failedToAddSubtitles.title" = "Не удалось добавить субтитры";

/* loco:5bc59eb97ec8ae68b55abf50 */
"alert.failedToAddSubtitles.info" = "Elmedia Player не удалось открыть файл субтитров \"%@\", т.к. кодировка текста была задана неверно. Пожалуйста, выберите правильную кодировку в настройках и попробуйте снова.";

/* loco:5bc59eb97ec8ae68b55abf51 */
"streaming.tip" = "Попробуйте отключить опцию \"%@\" на вкладке \"Трансляция\" окна настроек и попробуйте еще раз.";

/* loco:5bc59eb97ec8ae68b55abf53 */
"streaming.statusText.cantUnpause" = "Невозможно снять с паузы. Выполняется кэширование...";

/* loco:5bc59eb97ec8ae68b55abf54 */
"streaming.statusText.caching" = "Кэширование...";

/* loco:5bc59eb97ec8ae68b55abf55 */
"streaming.statusText.preparingToStream" = "Подготовка к трансляции на “%@”";

/* loco:5bc59eb97ec8ae68b55abf56 */
"streaming.statusText.connecting" = "Выполняется подключение к “%@”...";

/* loco:5bc59eb97ec8ae68b55abf57 */
"streaming.statusText.percentDone" = "%.0f%% выполнено.";

/* loco:5bc59eb97ec8ae68b55abf5a */
"toolTip.currentTime" = "Нажмите для переключения между общим и оставшимся временем";

/* loco:5bc59eb97ec8ae68b55abf5b */
"toolTip.nextOrFastForward" = "Следующий файл\nНажмите и удерживайте для перемотки вперед";

/* loco:5bc59eb97ec8ae68b55abf5c */
"toolTip.previousOrRewind" = "Предыдущий файл\nНажмите и удерживайте для перемотки назад";

/* loco:5bc59eb97ec8ae68b55abf5d */
"toolTip.browser" = "Перейти в режим браузера";

/* loco:5bc59eb97ec8ae68b55abf5e */
"toolTip.openOnlineVideo" = "Открыть онлайн-видео";

/* loco:5bc59eb97ec8ae68b55abf5f */
"toolTip.showPlaylist" = "Показать плейлист";

/* loco:5bc59eb97ec8ae68b55abf60 */
"toolTip.hidePlaylist" = "Скрыть плейлист";

/* loco:5bc59eb97ec8ae68b55abf61 */
"toolTip.stream" = "Выберите устройство для трансляции";

/* loco:5bc59eb97ec8ae68b55abf62 */
"toolTip.settings" = "Настройки воспроизведения";

/* loco:5bc59eb97ec8ae68b55abf63 */
"toolTip.volume" = "Громкость: %d%%";

/* loco:5bc59eb97ec8ae68b55abf64 */
"toolTip.volumeDisabled" = "Громкость: недоступна";

/* loco:5bc59eb97ec8ae68b55abf65 */
"toolTip.unpinPlaylist" = "Показать плейлист в отдельном окне";

/* loco:5bc59eb97ec8ae68b55abf66 */
"toolTip.pinPlaylist" = "Показать плейлист в поповере";

/* loco:5bc59eb97ec8ae68b55abf67 */
"toolTip.shuffleOn" = "Случайный порядок: вкл.";

/* loco:5bc59eb97ec8ae68b55abf68 */
"toolTip.shuffleOff" = "Случайный порядок: выкл.";

/* loco:5bc59eb97ec8ae68b55abf69 */
"toolTip.repeatOff" = "Повтор: выкл.";

/* loco:5bc59eb97ec8ae68b55abf6a */
"toolTip.repeatTrack" = "Повтор одного: вкл.";

/* loco:5bc59eb97ec8ae68b55abf6b */
"toolTip.repeatAll" = "Повтор всех: вкл.";

/* loco:5bc59eb97ec8ae68b55abf6c */
"toolTip.stopAfterCurrent" = "Проиграть и остановиться";

/* loco:5bc59eb97ec8ae68b55abf6d */
"playlistSearchField.placeholder" = "Поиск";

/* loco:5bc59eb97ec8ae68b55abf6e */
"playlistEmptyView.title" = "Плейлист пуст";

/* loco:5bc59eb97ec8ae68b55abf6f */
"playlistEmptyView.hint" = "Для добавления файлов в плейлист перетяните их сюда, на окно плеера или иконку приложения в доке";

/* loco:5bc59eb97ec8ae68b55abf70 */
"playlistSearchResultsEmptyView.title" = "Ничего не найдено";

/* loco:5bc59eb97ec8ae68b55abf71 */
"playlistSearchResultsEmptyView.hint" = "Нет элементов, удовлетворяющих условиям поиска. Попробуйте изменить фильтр и/или запрос";

/* loco:5bc59eb97ec8ae68b55abf72 */
"playlistFilterName.audio" = "Аудио";

/* loco:5bc59eb97ec8ae68b55abf73 */
"playlistFilterName.video" = "Видео";

/* loco:5bc59eb97ec8ae68b55abf74 */
"playlistFilterName.flash" = "Flash";

/* loco:5bc59eb97ec8ae68b55abf75 */
"playlistFilterName.links" = "Ссылки";

/* loco:5bc59eb97ec8ae68b55abf76 */
"playlistFilterGroup.title" = "Показывать:";

/* loco:5bc59eb97ec8ae68b55abf77 */
"playlistFilterButton.clearAll" = "Очистить все";

/* loco:5bc59eb97ec8ae68b55abf78 */
"controlPanelTabs.playback" = "Воспроизведение";

/* loco:5bc59eb97ec8ae68b55abf79 */
"controlPanelTabs.videoTuner" = "Изображение";

/* loco:5bc59eb97ec8ae68b55abf7a */
"controlPanelTabs.equalizer" = "Эквалайзер";

/* loco:5bc59eb97ec8ae68b55abf7b */
"controlPanel.playback.speed" = "Скорость воспроизведения:";

/* loco:5bc59eb97ec8ae68b55abf7c */
"controlPanel.playback.audioDelay" = "Задержка звука:";

/* loco:5bc59eb97ec8ae68b55abf7d */
"controlPanel.playback.subtitleDelay" = "Задержка субтитров:";

/* loco:5bc59eb97ec8ae68b55abf7e */
"controlPanel.playback.applyToAll" = "Применять настройки ко всем файлам";

/* loco:5bc59eb97ec8ae68b55abf7f */
"toolTip.textField.speed" = "Укажите требуемую скорость воспроизведения в %";

/* loco:5bc59eb97ec8ae68b55abf80 */
"toolTip.textField.audioDelay" = "Введите положительное значение, если звук опережает видео";

/* loco:5bc59eb97ec8ae68b55abf81 */
"toolTip.textField.subtitleDelay" = "Введите положительное значение, если хотите, чтобы субтитры показывались позже, или отрицательное - чтобы субтитры показывались раньше.";

/* loco:5bc59eb97ec8ae68b55abf82 */
"toolTip.stepper.speed" = "Увеличьте/уменьшите скорость воспроизведения на +/- 10%";

/* loco:5bc59eb97ec8ae68b55abf83 */
"toolTip.stepper.audioDelay" = "Измените задержку звука на +/- 0.1 с";

/* loco:5bc59eb97ec8ae68b55abf84 */
"toolTip.stepper.subtitleDelay" = "Измените задержку субтитров на +/- 0.1 с";

/* loco:5bc59eb97ec8ae68b55abf85 */
"prefs.streaming" = "Трансляция";

/* loco:5bc59eb97ec8ae68b55abf86 */
"prefs.streaming.info" = "Настройки трансляции на устройства AirPlay, Chromecast и DLNA и с устройств AirPlay.";

/* loco:5bc59eb97ec8ae68b55abf87 */
"prefs.streaming.from" = "Из Elmedia Player";

/* loco:5bc59eb97ec8ae68b55abf88 */
"prefs.streaming.to" = "В Elmedia Player";

/* loco:5bc59eb97ec8ae68b55abf89 */
"prefs.dlna.sendStop" = "Отправлять \"Стоп\" прежде чем играть";

/* loco:5bc59eb97ec8ae68b55abf8a */
"prefs.dlna.sendStop.hint" = "Некоторым Smart TV необходимо отправить команду \"Стоп\" прежде чем играть на них что-либо. Рекомендуется отключить эту опцию, если Ваш телевизор работает нормально и без нее.";

/* loco:5bc59eb97ec8ae68b55abf8b */
"prefs.dlna.useProxyServer" = "Использовать прокси-сервер для онлайн-видео";

/* loco:5bc59eb97ec8ae68b55abf8c */
"prefs.dlna.useProxyServer.hint" = "Некоторые устройства DLNA/UPnP (например, Samsung Smart TV) работают только в пределах локальной сети. Включение этой опции позволит проигрывать на них видео из интернета.";

/* loco:5bc59eb97ec8ae68b55abf8d */
"prefs.streaming.transcoding" = "Настройки преобразования";

/* loco:5bc59eb97ec8ae68b55abf8e */
"prefs.streaming.transcoding.hint" = "Уменьшите битрейт видео, если у Вас возникли проблемы с буферизацией, или увеличьте его, если у видео плохое качество.";

/* loco:5bc59eb97ec8ae68b55abf8f */
"prefs.streaming.quality" = "Качество:";

/* loco:5bc59eb97ec8ae68b55abf90 */
"prefs.streaming.bitrate" = "Битрейт:";

/* loco:5bc59eb97ec8ae68b55abf91 */
"prefs.streaming.buffer" = "Размер буфера:";

/* loco:5bc59eb97ec8ae68b55abf92 */
"prefs.streaming.buffer.hint" = "Увеличьте размер буфера, чтобы избежать прерываний воспроизведения из-за буферизации.\nЧем больше размер буфера, тем больше времени понадобится для начала воспроизведения.";

/* loco:5bc59eb97ec8ae68b55abf93 */
"prefs.streaming.quality.original" = "Исходное";

/* loco:5bc59eb97ec8ae68b55abf94 */
"automatically" = "Авто";

/* loco:5bc59eb97ec8ae68b55abf95 */
"prefs.streaming.nativePlayback" = "Не преобразовывать файлы, совместимые на 100%";

/* loco:5bc59eb97ec8ae68b55abf96 */
"prefs.streaming.nativePlayback.hint" = "Обеспечивает наилучшее качество изображения и наименьшую загрузку процессора";

/* loco:5bc59eb97ec8ae68b55abf97 */
"prefs.streaming.enableSubtitles" = "Передавать на устройство субтитры";

/* loco:5bc59eb97ec8ae68b55abf98 */
"prefs.streaming.enableSubtitles.hint" = "Если эта опция включена, внешние файлы субтитров, а также субтитры, встроенные в видео, будут доступны во время трансляции на устройство.";

/* loco:5bc59eb97ec8ae68b55abf99 */
"prefs.streaming.enableSubExtraction" = "Извлекать из видео встроенные текстовые субтитры";

/* loco:5bc59eb97ec8ae68b55abf9a */
"prefs.streaming.subtitleExtraction.note" = "Может занять много времени для больших файлов и файлов на внешних дисках. Необходимо для устройств, которые поддерживают только внешние субтитры.";

/* loco:5bc59eb97ec8ae68b55abf9b */
"prefs.subtitles.appearance" = "Внешний вид";

/* loco:5bc59eb97ec8ae68b55abf9c */
"prefs.subtitles.managing" = "Автозагрузка";

/* loco:5bc59eb97ec8ae68b55abf9d */
"prefs.subtitles.onlineSearch" = "Онлайн-поиск";

/* loco:5bc59eb97ec8ae68b55abf9e */
"prefs.subtitles.color" = "Цвет:";

/* loco:5bc59eb97ec8ae68b55abf9f */
"prefs.subtitles.text" = "Текст";

/* loco:5bc59eb97ec8ae68b55abfa0 */
"prefs.subtitles.border" = "Контур";

/* loco:5bc59eb97ec8ae68b55abfa1 */
"prefs.subtitles.background" = "Фон";

/* loco:5bc59eb97ec8ae68b55abfa3 */
"prefs.subtitles.autoTurnOn" = "Автоматически показывать субтитры (если есть)";

/* loco:5bc59eb97ec8ae68b55abfa4 */
"prefs.subtitles.chromecastFont" = "Шрифт для Chromecast:";

/* loco:5bc59eb97ec8ae68b55abfa5 */
"prefs.subtitles.chromecastFont.note" = "У устройств Chromecast количество шрифтов ограничено.";

/* loco:5bc59eb97ec8ae68b55abfa6 */
"prefs.subtitles.os.title" = "Получайте субтитры с OpenSubtitles.org®";

/* loco:5bc59eb97ec8ae68b55abfa7 */
"prefs.subtitles.os.info" = "Elmedia Player использует сервис OpenSubtitles.org® для поиска и скачивания субтитров. Войдите в свой аккаунт OpenSubtitles.org®, чтобы увеличить лимит на скачивание.";

/* loco:5bc59eb97ec8ae68b55abfa8 */
"prefs.subtitles.os.note" = "Примечание: незарегистрированные пользователи могут скачивать до 200 субтитров в день.";

/* loco:5bc59eb97ec8ae68b55abfa9 */
"prefs.subtitles.os.btnLogIn" = "Войти в аккаунт OpenSubtitles.org®…";

/* loco:5bc59eb97ec8ae68b55abfaa */
"prefs.subtitles.os.btnLogOut" = "Выйти";

/* loco:5bc59eb97ec8ae68b55abfab */
"prefs.subtitles.os.languagePrompt" = "Выберите язык субтитров:";

/* loco:5bc59eb97ec8ae68b55abfac */
"prefs.subtitles.os.searchMethod" = "Тип поиска:";

/* loco:5bc59eb97ec8ae68b55abfad */
"openSubtitle.searchMethod.filename" = "По названию";

/* loco:5bc59eb97ec8ae68b55abfae */
"openSubtitle.searchMethod.hash" = "По хешу";

/* loco:5bc59eb97ec8ae68b55abfaf */
"openSubtitle.matchedBy.filename" = "соотв. названию";

/* loco:5bc59eb97ec8ae68b55abfb0 */
"openSubtitle.matchedBy.hash" = "соотв. хешу";

/* loco:5bc59eb97ec8ae68b55abfb1 */
"prefs.subtitles.os.copyright" = "Служба субтитров предоставлена";

/* loco:5bc59eb97ec8ae68b55abfb2 */
"os.loginSheet.title" = "Вход в аккаунт OpenSubtitles.org®";

/* loco:5bc59eb97ec8ae68b55abfb3 */
"os.loginSheet.username" = "Имя пользователя:";

/* loco:5bc59eb97ec8ae68b55abfb4 */
"os.loginSheet.password" = "Пароль:";

/* loco:5bc59eb97ec8ae68b55abfb5 */
"alert.openSubtitleAuthFailed.title" = "Не удалось войти в аккаунт OpenSubtitles.org";

/* loco:5bc59eb97ec8ae68b55abfb6 */
"alert.openSubtitleAuthFailed.info" = "Проверьте имя пользователя и пароль и попробуйте снова.";

/* loco:5bc59eb97ec8ae68b55abfb7 */
"alert.openSubtitleDownloadFailed.title" = "Не удалось скачать субтитры";

/* loco:5bc59eb97ec8ae68b55abfb8 */
"alert.openSubtitleDownloadFailed.info" = "Превышен лимит на скачивание. Войдите в аккаунт OpenSubtitles.org и попробуйте снова.";

/* loco:5bc59eb97ec8ae68b55abfb9 */
"menuItemDownloadSubtitlesFromOS" = "Скачать с OpenSubtitles.org";

/* loco:5bc59eb97ec8ae68b55abfba */
"menuItemTitleFetchingSubtitles" = "Поиск...";

/* loco:5bc59eb97ec8ae68b55abfbb */
"menuItemTitleNothingFound" = "Ничего не найдено";

/* loco:5bc59eb97ec8ae68b55abfbc */
"choose" = "Выбрать...";

/* loco:5bc59eb97ec8ae68b55abfbd */
"none" = "Не выбрано";

/* loco:5bc59eb97ec8ae68b55abfbe */
"prefs.interface.language" = "Язык:";

/* loco:5bc59eb97ec8ae68b55abfbf */
"prefs.interface.language.default" = "Системный";

/* loco:5bc59eb97ec8ae68b55abfc0 */
"prefs.interface.language.note" = "Необходимо перезапустить приложение.";

/* loco:5bc59eb97ec8ae68b55abfc1 */
"prefs.interface.disableScreenSaver" = "Отключать заставку:";

/* loco:5bc59eb97ec8ae68b55abfc2 */
"disableScreenSaver.never" = "Никогда";

/* loco:5bc59eb97ec8ae68b55abfc3 */
"disableScreenSaver.inFullScreenOnly" = "Только в полноэкранном режиме";

/* loco:5bc59eb97ec8ae68b55abfc4 */
"disableScreenSaver.always" = "Всегда";

/* loco:5bc59eb97ec8ae68b55abfc5 */
"activationWindow.mainTitle" = "Активация Elmedia Player PRO";

/* loco:5bc59eb97ec8ae68b55abfc6 */
"demoreminder.title" = "Обновитесь до %@";

/* loco:5bc59eb97ec8ae68b55abfc7 */
"demoreminder.info" = "Новый интерфейс, гораздо больше отличных функций, плюс трансляция на разные устройства.";

/* loco:5bc59eb97ec8ae68b55abfc8 */
"demoreminder.btnUpgrade" = "Обновиться сейчас";

/* loco:5bc59eb97ec8ae68b55abfc9 */
"demoreminder.discount.title" = "Это Мажорный Апдейт";

/* loco:5bc59eb97ec8ae68b55abfca */
"demoreminder.discount.info" = "Владельцы предыдущей версии могут получить обновление со скидкой в 50%";

/* loco:5bc59eb97ec8ae68b55abfcb */
"demoreminder.discount.code" = "У меня уже есть код активации";

/* loco:5bc59eb97ec8ae68b55abfcc */
"proFeature1.title" = "Загрузка видео с YouTube";

/* loco:5bc59eb97ec8ae68b55abfcd */
"proFeature1.info" = "Загружайте видео с YouTube, выбирайте формат и разрешение, извлекайте MP3";

/* loco:5bc59eb97ec8ae68b55abfce */
"proFeature1.title-mu" = "Загрузка онлайн-медиа";

/* loco:5bc59eb97ec8ae68b55abfcf */
"proFeature1.info-mu" = "Видео, аудио, картинки могут быть загружены непосредственно на ваш жесткий диск";

/* loco:5bc59eb97ec8ae68b55abfd0 */
"proFeature1.title-mas" = "Настройки изображения";

/* loco:5bc59eb97ec8ae68b55abfd1 */
"proFeature1.info-mas" = "Настраивайте цвет, яркость, контрастность и др. параметры во время проигрывания";

/* loco:5bc59eb97ec8ae68b55abfd2 */
"proFeature2.title" = "Трансляция на устройства";

/* loco:5bc59eb97ec8ae68b55abfd3 */
"proFeature2.info" = "Передавайте аудио и видео на Apple TV, Smart TV и устройства Chromecast";

/* loco:5bc59eb97ec8ae68b55abfd4 */
"proFeature3.title" = "Настраивайте звук";

/* loco:5bc59eb97ec8ae68b55abfd5 */
"proFeature3.info" = "Выбирайте устройство вывода звука; передавайте AC-3/DTS через S/PDIF";

/* loco:5bc59eb97ec8ae68b55abfd6 */
"proFeature4.title" = "Загрузка всех онлайн-видео";

/* loco:5bc59eb97ec8ae68b55abfd7 */
"proFeature4.title-mu" = "Загрузка большинства онлайн-видео";

/* loco:5bc59eb97ec8ae68b55abfd8 */
"proFeature4.info" = "Видео, передаваемые по протоколу RTMP и через HTML5, также поддерживаются";

/* loco:5bc59eb97ec8ae68b55abfd9 */
"proFeature4.title-mas" = "Эквалайзер звука с предустановками";

/* loco:5bc59eb97ec8ae68b55abfda */
"proFeature4.info-mas" = "Настраивайте звук под разные жанры, комнаты в доме или под определенные колонки";

/* loco:5bc59eb97ec8ae68b55abfdb */
"proFeature5.title" = "Создавайте скриншоты";

/* loco:5bc59eb97ec8ae68b55abfdc */
"proFeature5.info" = "Вы можете создать скриншот любого момента видео или сделать из видео серию картинок";

/* loco:5bc59eb97ec8ae68b55abfdd */
"proFeature6.title" = "Удобное воспроизведение";

/* loco:5bc59eb97ec8ae68b55abfde */
"proFeature6.info" = "Различные языковые настройки, полноэкранный режим с выбором монитора, настройки изображения";

/* loco:5bc59eb97ec8ae68b55abfdf */
"welcome.title" = "Добро пожаловать в %@";

/* loco:5bc59eb97ec8ae68b55abfe0 */
"welcome.subtitle" = "Новый интерфейс, гораздо больше отличных функций, плюс трансляция на разные устройства.";

/* loco:5bc59eb97ec8ae68b55abfe1 */
"welcome.feature1.title" = "Новый интерфейс";

/* loco:5bc59eb97ec8ae68b55abfe2 */
"welcome.feature1.info" = "Изящный, простой, идеальный для более новых версий macOS";

/* loco:5bc59eb97ec8ae68b55abfe3 */
"welcome.feature2.title" = "Трансляция на Apple TV, Smart TV...";

/* loco:5bc59eb97ec8ae68b55abfe4 */
"welcome.feature2.info" = "Передавайте видео на Apple TV, Smart TV и др. AirPlay или DLNA устройства";

/* loco:5bc59eb97ec8ae68b55abfe5 */
"welcome.feature3.title" = "Улучшенные элементы управления";

/* loco:5bc59eb97ec8ae68b55abfe6 */
"welcome.feature3.info" = "Закрепляйте или открепляйте контролы и/или плейлист исходя из ваших потребностей";

/* loco:5bc59eb97ec8ae68b55abfe7 */
"welcome.feature4.title" = "Поддержка Chromecast";

/* loco:5bc59eb97ec8ae68b55abfe8 */
"welcome.feature4.info" = "Передавайте видео на Chromecast в исходном формате или сконвертированное на лету";

/* loco:5bc59eb97ec8ae68b55abfe9 */
"welcome.feature5.title" = "Новая панель управления";

/* loco:5bc59eb97ec8ae68b55abfea */
"welcome.feature5.info" = "Легко настраивайте скорость воспроизведения, задержку аудио и субтитров";

/* loco:5bc59eb97ec8ae68b55abfeb */
"welcome.feature6.title" = "И многое другое";

/* loco:5bc59eb97ec8ae68b55abfec */
"welcome.feature6.info" = "Поиск субтитров онлайн, гибкие настройки трансляции на устройства...";

/* loco:5bc59eb97ec8ae68b55abfed */
"learnMore" = "Подробнее";

/* loco:5bc59eb97ec8ae68b55abfee */
"continue" = "Продолжить";

/* loco:5bc59eb97ec8ae68b55abfef */
"movieFolderSelector.title" = "Важный шаг перед тем, как вы начнете";

/* loco:5bc59eb97ec8ae68b55abff0 */
"movieFolderSelector.info" = "Пожалуйста, выберите корневую папку, в которой находится большинство Ваших видеофайлов. Это поможет Elmedia получить доступ ко всем файлам в этой папке и автоматически подгружать внешние файлы субтитров и аудиодорожек (если таковые имеются) при проигрывании.";

/* loco:5bc59eb97ec8ae68b55abff1 */
"movieFolderSelector.btnChoose" = "Выбрать папку...";

/* loco:5bc59eb97ec8ae68b55abff2 */
"movieFolderSelector.btnLater" = "Позже";

/* loco:5bc59eb97ec8ae68b55abff3 */
"tipFormat" = "Подсказка %d:";

/* loco:5bc59eb97ec8ae68b55abff4 */
"movieFolderSelector.tip1" = "Вы можете изменить эту настройку в любое время на вкладке “Общие” окна настроек плеера.";

/* loco:5bc59eb97ec8ae68b55abff5 */
"movieFolderSelector.tip2" = "Автозагрузка внешних субтитров и аудиодорожек может не работать, если будет выбрана неверная папка.";

/* loco:5bc59eb97ec8ae68b55abff6 */
"mediaKeyActivation.title" = "Активация медиа-клавиш";

/* loco:5bc59eb97ec8ae68b55abff7 */
"mediaKeyActivation.info" = "Для управления воспроизведением с помощью медиа-клавиш Вы должны предоставить Elmedia Player доступ к Вашему Mac. Для этого нужно в разделе \"Защита и безопасность\" системных настроек перейти на панель \"Конфиденциальность\", выбрать \"Универсальный доступ\", найти в списке приложений Elmedia Player и установить рядом с ним галочку.";

/* loco:5bc59eb97ec8ae68b55abff8 */
"mediaKeyActivation.btnShowPrompt" = "Предоставить доступ...";

/* loco:5bc59eb97ec8ae68b55abff9 */
"mediaKeyActivation.tip1" = "Вы можете в любое время включить или отключить медиа-клавиши на вкладке “Общие” окна настроек плеера.";

/* loco:5bc59eb97ec8ae68b55abffa */
"mediaKeyActivation.tip2" = "Выполните пошаговые инструкции для активации медиа-клавиш.";

/* loco:5bc59eb97ec8ae68b55abffb */
"mediaKeyActivation.linkTitle" = "Подробнее";

/* loco:5bc59eb97ec8ae68b55abffc */
"browser.startPage.title" = "Добро пожаловать в браузер Elmedia";

/* loco:5bc59eb97ec8ae68b55abffd */
"browser.startPage.hint" = "Так же, как и в обычном браузере, вы можете искать и скачивать медиафайлы, но в данном случае непосредственно в приложении. Введите URL страницы в поле поиска или нажмите на кнопку быстрого доступа.";

/* loco:5bc59eb97ec8ae68b55abffe */
"browser.btnNextPage.toolTip" = "Нажмите, чтобы перейти вперед.\nУдерживайте, чтобы просмотреть историю";

/* loco:5bc59eb97ec8ae68b55abfff */
"browser.btnPreviousPage.toolTip" = "Нажмите, чтобы вернуться.\nУдерживайте, чтобы просмотреть историю";

/* loco:5bc59eb97ec8ae68b55ac000 */
"browser.btnHomePage.toolTip" = "Перейти на домашнюю страницу";

/* loco:5bc59eb97ec8ae68b55ac001 */
"browser.btnReload.toolTip" = "Перезагрузить эту страницу";

/* loco:5bc59eb97ec8ae68b55ac002 */
"browser.btnPlayer.title" = "Открыть плеер";

/* loco:5bc59eb97ec8ae68b55ac003 */
"browser.btnPlayer.toolTip" = "Перейти в плеер";

/* loco:5bc59eb97ec8ae68b55ac004 */
"browser.searchField.placeholder" = "Введите или вставьте URL страницы";

/* loco:5bc59eb97ec8ae68b55ac005 */
"labelCanNotFindAudio" = "Не можете найти аудио?";

/* loco:5bc59eb97ec8ae68b55ac006 */
"labelCanNotFindFlash" = "Не можете найти flash?";

/* loco:5bc59eb97ec8ae68b55ac007 */
"emptyResourceListHint" = "Все ресурсы страницы, доступные для скачивания, отображаются здесь";

/* loco:5bc59eb97ec8ae68b55ac008 */
"emptyDownloadListHint" = "Все скачанные файлы и файлы, находящиеся в процессе загрузки, отображаются здесь";

/* loco:5bc59eb97ec8ae68b55ac009 */
"alert.unableToRestorePurchases.title" = "Невозможно восстановить покупки";

/* loco:5bc59eb97ec8ae68b55ac00a */
"alert.unableToRestorePurchases.info" = "Убедитесь, что вы залогинены под тем же Apple ID, который вы использовали при покупке, и попробуйте снова.";

/* loco:5bc59eb97ec8ae68b55ac00b */
"subtitleEncodingPrompt.title" = "Неизвестная кодировка файла субтитров";

/* loco:5bc59eb97ec8ae68b55ac00c */
"subtitleEncodingPrompt.labelEncoding" = "Кодировка:";

/* loco:5bc59eb97ec8ae68b55ac00d */
"subtitleEncodingPrompt.info" = "У файла \"%@\" неизвестная кодировка.\nПредполагаемая кодировка: %@ (точность: %.0f%%).";

/* loco:5bc59eb97ec8ae68b55ac00e */
"subtitleEncodingPrompt.promptText" = "Пожалуйста, выберите правильную кодировку файла и нажмите кнопку ОК, чтобы Elmedia Player открыл его.";

/* loco:5bc59eb97ec8ae68b55ac00f */
"videoTunerDemoVersionNote" = "Настройки изображения доступны в PRO-версии.";

/* loco:5bc59eb97ec8ae68b55ac010 */
"downloadsDemoReminder.title" = "Пробная версия Elmedia Player";

/* loco:5bc59eb97ec8ae68b55ac011 */
"downloadsDemoReminder.txtActiveTrial" = "Спасибо за использование Elmedia Player PRO";

/* loco:5bc59eb97ec8ae68b55ac012 */
"downloadsDemoReminder.txtTrialExpired" = "Пробная версия Elmedia Player истекла";

/* loco:5bc59eb97ec8ae68b55ac013 */
"downloadsDemoReminder.txtDownloadsLeft" = "Осталось загрузок:";

/* loco:5bc59eb97ec8ae68b55ac014 */
"downloadsDemoReminder.info" = "Ваша версия Elmedia Player PRO еще не активирована. Вы можете получить весь функционал приложения, купив лицензию. Или просто введите свой активационный код, если покупка уже совершена.";

/* loco:5bc59eb97ec8ae68b55ac015 */
"downloadsDemoReminder.btnEnterCode.title" = "Ввести код активации...";

/* loco:5bc5a7ae7ec8ae6b432c7bb3 */
"limitedTimeOffer.title" = "Предложение ограничено по времени!\nСэкономьте 50% на Elmedia Player PRO!";

/* loco:5bc5a7ae7ec8ae6b432c7bb4 */
"limitedTimeOffer.info" = "PRO версия предлагает следующее:";

/* loco:5bc5a7ae7ec8ae6b432c7bb5 */
"limitedTimeOffer.support" = "Возникли вопросы?\nОтправьте нам e-mail на";

/* loco:5bc5ecf472c2c963c44e2ad3 */
"upgradeWithDiscountInfo" = "Т.к. вы обновились до версии Elmedia Player 7.x, плеер перешел в бесплатную версию.\nДля активации таких функций, как скачивание с YouTube, трансляция на Apple TV, Smart TV и Chromecast, получите Elmedia Player PRO со скидкой 50% или проверьте, положен ли вам бесплатный апгрейд.";

/* loco:5bc5edbb72c2c96429330994 */
"scrnWindowCapturedNScreenshots" = "Сделано скриншотов %d";

/* loco:5bd188c172c2c94d1568ea25 */
"alert.noNetwork.title" = "Нет подключения к Интернету";

/* loco:5bd188c172c2c94d1568ea26 */
"alert.noNetwork.info" = "Проверьте подключение к сети и попробуйте снова.";

/* loco:5c6a87cca08ef152135df353 */
"prefs.interface.lblThumbnailPreview" = "Предпросмотр миниатюр:";

/* loco:5c6a87cca08ef152135df354 */
"prefs.interface.checkBoxEnableThumbnailPreview" = "Включить предпросмотр миниатюр";

/* loco:5c6a87cca08ef152135df355 */
"prefs.interface.lblThumbnailPreviewNote" = "Включите для создания и отображения миниатюр видео на полосе прогресса в Touch Bar (если таковой имеется).";

/* loco:5c6a87cca08ef152135df356 */
"prefs.subtitles.fontChange.note" = "Для изменения шрифта файлов со встроенными шрифтами, необходимо перезапустить воспроизведение.";

/* loco:5c6a87cca08ef152135df357 */
"touchBar.customizationLabel.currentTime" = "Прошедшее время";

/* loco:5c6a87cca08ef152135df358 */
"touchBar.customizationLabel.totalRemainingTime" = "Оставшееся время";

/* loco:5c6a87cca08ef152135df359 */
"touchBar.customizationLabel.timeline" = "Полоса прогресса";

/* loco:5c6a87cca08ef152135df35e */
"alert.appNotSupported.title" = "Приложение больше не поддерживается";

/* loco:5c6a87cca08ef152135df35f */
"alert.appNotSupported.info" = "Перейдите на более функциональную \"веб-сайт\" версию плеера бесплатно или продолжите использование Elmedia Player GO.";

/* loco:5c6a87cca08ef152135df360 */
"alert.appNotSupported.emailButton" = "Перейти бесплатно";

/* loco:5c6a87cca08ef152135df361 */
"alert.appNotSupported.continueButton" = "Оставить текущую версию";

/* loco:5c6a87cca08ef152135df362 */
"alertInfoFolxNotFound-setapp" = "Пожалуйста, установите Folx из Setapp, чтобы начать загружать с его помощью.";

/* loco:5c6a87cca08ef152135df363 */
"titleStartPage" = "Домашний экран";

/* loco:5c6a87cca08ef152135df364 */
"notAvailable" = "Н/Д";

/* loco:5c6a87cca08ef152135df365 */
"resolutionHD" = "HD";

/* loco:5c6a87cca08ef152135df366 */
"resolutionFullHD" = "Full HD";

/* loco:5c6a87cca08ef152135df367 */
"resolution2K" = "2K";

/* loco:5c6a87cca08ef152135df368 */
"resolution4K" = "4K";

/* loco:5c6a87cca08ef152135df369 */
"resolution5K" = "5K";

/* loco:5c6a87cca08ef152135df36a */
"resolution8K" = "8K";

/* loco:5c6a87cca08ef152135df36b */
"menuItemVideo" = "Видео";

/* loco:5c6a87cca08ef152135df36c */
"menuItemAudio" = "Аудио";

/* loco:5c6a87cca08ef152135df36d */
"downloadsContextMenuDownloadAll" = "Скачать все";

/* loco:5c6a87cca08ef152135df36e */
"downloadsContextMenuCancelAll" = "Отменить все";

/* loco:5c6a87cca08ef152135df370 */
"alertInfoFailConnection" = "Один или более ресурсов не могут быть загружены сейчас.";

/* loco:5c6a87cca08ef152135df371 */
"alertInfoConnectionLost" = "Хотите возобновить прерванные загрузки?";

/* loco:5c6a9083a08ef153d83b7772 */
"alert.noPlayableFile.title" = "Открыть нечего";

/* loco:5c6a9083a08ef153d83b7773 */
"alert.noPlayableFile.info" = "Нет поддерживаемых файлов.";

/* loco:5c6a930da08ef154552d29e6 */
"alert.unableToOpenBluray.title" = "Невозможно открыть Blu-ray диск из выбранной папки";

/* loco:5c6a930da08ef154552d29e7 */
"alert.unableToOpenBluray.info" = "У выбранной папки неверная структура каталогов.";

/* loco:5cd04e9aed0cfa53bf503ca2 */
"prefs.general.startInPausedState" = "Ставить на паузу при запуске";

/* loco:5cd15ee74d3dd748254fc19b */
"audioOutputChannelsSurround6_1" = "7 (6.1 объемный звук)";
